
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>企业网上银行 · Qiin</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="QinPeiyang <qinpeiyang@outlook.com>">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-auto-scroll-table/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../pmobile/" />
    
    
    <link rel="prev" href="../pweb/基金功能.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="http://www.csii.com.cn/" target="_blank" class="custom-link">科蓝公司</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    项目简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../pweb/">
            
                <a href="../pweb/">
            
                    
                    个人网上银行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../pweb/基础理财.html">
            
                <a href="../pweb/基础理财.html">
            
                    
                    基础理财
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1.1" data-path="../pweb/基础理财/定期转活期.html">
            
                <a href="../pweb/基础理财/定期转活期.html">
            
                    
                    定期转活期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.1.2" data-path="../pweb/基础理财/活期转定期.html">
            
                <a href="../pweb/基础理财/活期转定期.html">
            
                    
                    活期转定期
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../pweb/转账功能.html">
            
                <a href="../pweb/转账功能.html">
            
                    
                    转账功能
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../pweb/基金功能.html">
            
                <a href="../pweb/基金功能.html">
            
                    
                    基金功能
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    企业网上银行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../pmobile/">
            
                <a href="../pmobile/">
            
                    
                    手机银行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../VXbank/">
            
                <a href="../VXbank/">
            
                    
                    微信银行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../Question/">
            
                <a href="../Question/">
            
                    
                    问题反馈
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >企业网上银行</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <html><head></head><body><div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;"><b></b>&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;</a></li></ul></div><a href="#&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;"><a name="&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;" class="anchor-navigation-ex-anchor" href="#&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;</h1>
<p>&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;&#x9002;&#x7528;&#x4E8E;&#x9700;&#x8981;&#x5B9E;&#x65F6;&#x638C;&#x63E1;&#x8D26;&#x6237;&#x53CA;&#x8D22;&#x52A1;&#x4FE1;&#x606F;&#x3001;&#x4E0D;&#x6D89;&#x53CA;&#x8D44;&#x91D1;&#x8F6C;&#x5165;&#x548C;&#x8F6C;&#x51FA;&#x7684;&#x5E7F;&#x5927;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x5BA2;&#x6237;&#x3002;&#x5BA2;&#x6237;&#x5728;&#x5DE5;&#x884C;&#x7F51;&#x70B9;&#x5F00;&#x901A;<a href="https://baike.baidu.com/item/%E4%BC%81%E4%B8%9A%E7%94%B5%E8%AF%9D%E9%93%B6%E8%A1%8C/8643384" target="_blank">&#x4F01;&#x4E1A;&#x7535;&#x8BDD;&#x94F6;&#x884C;</a>&#x6216;&#x529E;&#x7406;&#x4F01;&#x4E1A;&#x666E;&#x901A;&#x5361;&#x8BC1;&#x4E66;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x5728;&#x67DC;&#x9762;&#x6216;&#x5728;&#x7EBF;&#x81EA;&#x52A9;&#x6CE8;&#x518C;&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;&#x666E;&#x53CA;&#x7248;&#x3002;&#x5BA2;&#x6237;&#x51ED;&#x666E;&#x901A;&#x5361;&#x8BC1;&#x4E66;&#x5361;&#x53F7;&#x548C;&#x5BC6;&#x7801;&#x5373;&#x53EF;&#x767B;&#x5F55;&#x4F01;&#x4E1A;&#x7F51;&#x4E0A;&#x94F6;&#x884C;&#x666E;&#x53CA;&#x7248;&#xFF0C;&#x83B7;&#x5F97;&#x57FA;&#x672C;&#x7684;&#x7F51;&#x4E0A;&#x94F6;&#x884C;&#x670D;&#x52A1;&#x3002;</p>
<ul>
<li style="list-style: none"><input type="checkbox" disabled="disabled" checked="checked"> &#x4EE3;&#x529E;&#x4E8B;&#x9879;1</li>
<li style="list-style: none"><input type="checkbox" disabled="disabled"> &#x4EE3;&#x529E;&#x4E8B;&#x9879;2</li>
<li style="list-style: none"><input type="checkbox" disabled="disabled"> &#x4EE3;&#x529E;&#x4E8B;&#x9879;3</li>
<li style="list-style: none"><input type="checkbox" disabled="disabled"> &#x4EE3;&#x529E;&#x4E8B;&#x9879;4</li>
</ul>
<p>&#x6D4B;&#x8BD5;&#x6587;&#x7AE0;&#xFF1A;<strong>&#x4ECE;&#x767E;&#x8349;&#x56ED;&#x5230;&#x4E09;&#x5473;&#x4E66;&#x5C4B;</strong></p>
<p>&#x6211;&#x5BB6;&#x7684;&#x540E;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x56ED;&#xFF0C;&#x76F8;&#x4F20;&#x53EB;&#x4F5C;&#x767E;&#x8349;&#x56ED;&#x3002;&#x73B0;&#x5728;&#x662F;&#x65E9;&#x5DF2;&#x5E76;1&#x5C4B;&#x5B50;&#x4E00;&#x8D77;&#x5356;&#x7ED9;<a href="https://baike.baidu.com/item/&#x6731;&#x6587;&#x516C;" target="_blank">&#x6731;&#x6587;&#x516C;</a>&#x7684;&#x5B50;&#x5B59;2&#x4E86;&#xFF0C;&#x8FDE;&#x90A3;&#x6700;&#x672B;&#x6B21;&#x7684;&#x76F8;&#x89C1;&#x4E5F;&#x5DF2;&#x7ECF;&#x9694;&#x4E86;&#x4E03;&#x516B;&#x5E74;&#xFF0C;&#x5176;&#x4E2D;&#x4F3C;&#x4E4E;&#x786E;&#x51FF;3&#x53EA;&#x6709;&#x4E00;&#x4E9B;&#x91CE;&#x8349;&#xFF1B;&#x4F46;&#x90A3;&#x65F6;&#x5374;&#x662F;&#x6211;&#x7684;&#x4E50;&#x56ED;&#x3002;</p>
<p>&#x4E0D;&#x5FC5;&#x8BF4;&#x78A7;&#x7EFF;&#x7684;&#x83DC;&#x7566;4&#xFF0C;&#x5149;&#x6ED1;&#x7684;&#x77F3;&#x4E95;&#x680F;&#xFF0C;&#x9AD8;&#x5927;&#x7684;&#x7682;&#x835A;&#x6811;5&#xFF0C;&#x7D2B;&#x7EA2;&#x7684;&#x6851;&#x6939;6&#xFF1B;&#x4E5F;&#x4E0D;&#x5FC5;&#x8BF4;&#x9E23;&#x8749;&#x5728;&#x6811;&#x53F6;&#x91CC;&#x957F;&#x541F;7&#xFF0C;&#x80A5;&#x80D6;&#x7684;&#x9EC4;&#x8702;&#x4F0F;&#x5728;&#x83DC;&#x82B1;&#x4E0A;&#xFF0C;&#x8F7B;&#x6377;8&#x7684;<a href="https://baike.baidu.com/item/&#x53EB;&#x5929;&#x5B50;" target="_blank">&#x53EB;&#x5929;&#x5B50;</a>9&#xFF08;&#x4E91;&#x96C0;&#xFF09;&#x5FFD;&#x7136;&#x4ECE;&#x8349;&#x95F4;&#x76F4;&#x7A9C;&#x5411;&#x4E91;&#x9704;10&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x5355;&#x662F;&#x5468;&#x56F4;&#x7684;&#x77ED;&#x77ED;&#x7684;&#x6CE5;&#x5899;&#x6839;&#x4E00;&#x5E26;&#xFF0C;&#x5C31;&#x6709;&#x65E0;&#x9650;&#x8DA3;&#x5473;&#x3002;&#x6CB9;&#x86C9;11&#x5728;&#x8FD9;&#x91CC;&#x4F4E;&#x5531;&#xFF0C;&#x87CB;&#x87C0;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5F39;&#x7434;&#x3002;&#x7FFB;&#x5F00;&#x65AD;&#x7816;&#x6765;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x9047;&#x89C1;&#x8708;&#x86A3;&#xFF1B;&#x8FD8;&#x6709;&#x6591;&#x8765;12&#xFF0C;&#x5018;&#x82E5;13&#x7528;&#x624B;&#x6307;&#x6309;&#x4F4F;&#x5B83;&#x7684;&#x810A;&#x6881;&#xFF0C;&#x4FBF;&#x4F1A;&#x62CD;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x4ECE;&#x540E;&#x7A8D;14&#x55B7;&#x51FA;&#x4E00;&#x9635;&#x70DF;&#x96FE;&#x3002;&#x4F55;&#x9996;&#x4E4C;15&#x85E4;&#x548C;&#x6728;&#x83B2;16&#x85E4;&#x7F20;&#x7EDC;17&#x7740;&#xFF0C;&#x6728;&#x83B2;&#x6709;&#x83B2;&#x623F;18&#x4E00;&#x822C;&#x7684;&#x679C;&#x5B9E;&#xFF0C;&#x4F55;&#x9996;&#x4E4C;&#x6709;&#x81C3;&#x80BF;19&#x7684;&#x6839;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x4F55;&#x9996;&#x4E4C;&#x6839;&#x662F;&#x6709;&#x50CF;&#x4EBA;&#x5F62;&#x7684;&#xFF0C;&#x5403;&#x4E86;&#x4FBF;&#x53EF;&#x4EE5;&#x6210;&#x4ED9;&#xFF0C;&#x6211;&#x4E8E;&#x662F;&#x5E38;&#x5E38;&#x62D4;&#x5B83;&#x8D77;&#x6765;&#xFF0C;&#x7275;&#x8FDE;&#x4E0D;&#x65AD;&#x5730;&#x62D4;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x66FE;&#x56E0;&#x6B64;&#x5F04;&#x574F;&#x4E86;&#x6CE5;&#x5899;&#xFF0C;&#x5374;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x6709;&#x4E00;&#x5757;&#x6839;&#x50CF;&#x4EBA;&#x6837;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x6015;&#x523A;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x6458;&#x5230;&#x8986;&#x76C6;&#x5B50;20&#xFF0C;&#x50CF;&#x5C0F;&#x73CA;&#x745A;&#x73E0;21&#x6512;22&#x6210;&#x7684;&#x5C0F;&#x7403;&#xFF0C;&#x53C8;&#x9178;&#x53C8;&#x751C;&#xFF0C;&#x8272;&#x5473;&#x90FD;&#x6BD4;&#x6851;&#x6939;&#x8981;&#x597D;&#x5F97;&#x8FDC;&#x3002;</p>
<p><a href="https://baike.baidu.com/pic/&#x4ECE;&#x767E;&#x8349;&#x56ED;&#x5230;&#x4E09;&#x5473;&#x4E66;&#x5C4B;/396387/1622164188/9922720e0cf3d7ca48e00439f21fbe096b63a96e?fr=lemma&amp;ct=cover" target="_blank"><img src="https://bkimg.cdn.bcebos.com/pic/9922720e0cf3d7ca48e00439f21fbe096b63a96e?x-bce-process=image/resize,m_lfit,w_220,limit_1/format,f_auto" alt="&#x8FD9;&#x662F;&#x9C81;&#x8FC5;&#x7684;&#x6BCD;&#x6821;&#xFF1A;&#x4E09;&#x5473;&#x4E66;&#x5C4B;">&#x8FD9;&#x662F;&#x9C81;&#x8FC5;&#x7684;&#x6BCD;&#x6821;&#xFF1A;&#x4E09;&#x5473;&#x4E66;&#x5C4B;(10&#x5F20;)</a>&#x957F;&#x7684;&#x8349;&#x91CC;&#x662F;&#x4E0D;&#x53BB;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x76F8;&#x4F20;&#x8FD9;&#x56ED;&#x91CC;&#x6709;&#x4E00;&#x6761;&#x5F88;&#x5927;&#x7684;&#x8D64;&#x7EC3;&#x86C7;&#x3002;</p>
<p>&#x957F;&#x5988;&#x5988;23&#x66FE;&#x7ECF;&#x8BB2;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x542C;&#xFF1A;&#x5148;&#x524D;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x8BFB;&#x4E66;&#x4EBA;&#x4F4F;&#x5728;&#x53E4;&#x5E99;&#x91CC;&#x7528;&#x529F;&#xFF0C;&#x665A;&#x95F4;&#xFF0C;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x7EB3;&#x51C9;24&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x53EB;&#x4ED6;&#x3002;&#x7B54;&#x5E94;&#x7740;&#xFF0C;&#x56DB;&#x9762;&#x770B;&#x65F6;&#xFF0C;&#x5374;&#x89C1;&#x4E00;&#x4E2A;&#x7F8E;&#x5973;&#x7684;&#x8138;&#x9732;&#x5728;&#x5899;&#x5934;&#x4E0A;&#xFF0C;&#x5411;&#x4ED6;&#x4E00;&#x7B11;&#xFF0C;&#x9690;&#x53BB;&#x4E86;&#x3002;&#x4ED6;&#x5F88;&#x9AD8;&#x5174;&#xFF1B;&#x4F46;&#x7ADF;&#x7ED9;&#x90A3;&#x8D70;&#x6765;&#x548C;&#x4ED6;&#x591C;&#x8C08;&#x7684;&#x8001;&#x548C;&#x5C1A;&#x8BC6;&#x7834;&#x4E86;&#x673A;&#x5173;25&#x3002;&#x8BF4;&#x4ED6;&#x8138;&#x4E0A;&#x6709;&#x4E9B;&#x5996;&#x6C14;&#xFF0C;&#x4E00;&#x5B9A;&#x9047;&#x89C1;&#x201C;&#x7F8E;&#x5973;&#x86C7;&#x201D;&#x4E86;&#xFF1B;&#x8FD9;&#x662F;&#x4EBA;&#x9996;&#x86C7;&#x8EAB;&#x7684;&#x602A;&#x7269;&#xFF0C;&#x80FD;&#x5524;&#x4EBA;&#x540D;&#xFF0C;&#x5018;&#x4E00;&#x7B54;&#x5E94;&#xFF0C;&#x591C;&#x95F4;&#x4FBF;&#x8981;&#x6765;&#x5403;&#x8FD9;&#x4EBA;&#x7684;&#x8089;&#x7684;&#x3002;&#x4ED6;&#x81EA;&#x7136;&#x5413;&#x5F97;&#x8981;&#x6B7B;&#xFF0C;&#x800C;&#x90A3;&#x8001;&#x548C;&#x5C1A;&#x5374;&#x9053;26&#x65E0;&#x59A8;&#xFF0C;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x5C0F;&#x76D2;&#x5B50;&#xFF0C;&#x8BF4;&#x53EA;&#x8981;&#x653E;&#x5728;&#x6795;&#x8FB9;&#xFF0C;&#x4FBF;&#x53EF;&#x9AD8;&#x6795;&#x800C;&#x5367;27&#x3002;&#x4ED6;&#x867D;&#x7136;&#x7167;&#x6837;&#x529E;&#xFF0C;&#x5374;&#x603B;&#x662F;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x2014;&#x2014;&#x5F53;&#x7136;&#x7761;&#x4E0D;&#x7740;&#x7684;&#x3002;&#x5230;&#x534A;&#x591C;&#xFF0C;&#x679C;&#x7136;&#x6765;&#x4E86;&#xFF0C;&#x6C99;&#x6C99;&#x6C99;&#xFF01;&#x95E8;&#x5916;&#x50CF;&#x662F;&#x98CE;&#x96E8;&#x58F0;&#x3002;&#x4ED6;&#x6B63;&#x6296;&#x4F5C;&#x4E00;&#x56E2;&#x65F6;&#xFF0C;&#x5374;&#x542C;&#x5F97;&#x8C41;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x4E00;&#x9053;&#x91D1;&#x5149;&#x4ECE;&#x6795;&#x8FB9;&#x98DE;&#x51FA;&#xFF0C;&#x5916;&#x9762;&#x4FBF;&#x4EC0;&#x4E48;&#x58F0;&#x97F3;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x90A3;&#x91D1;&#x5149;&#x4E5F;&#x5C31;&#x98DE;&#x56DE;&#x6765;&#xFF0C;&#x655B;28&#x5728;&#x76D2;&#x5B50;&#x91CC;&#x3002;&#x540E;&#x6765;&#x5462;&#xFF1F;&#x540E;&#x6765;&#xFF0C;&#x8001;&#x548C;&#x5C1A;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x98DE;&#x8708;&#x86A3;&#xFF0C;&#x5B83;&#x80FD;&#x5438;&#x86C7;&#x7684;&#x8111;&#x9AD3;&#xFF0C;&#x7F8E;&#x5973;&#x86C7;&#x5C31;&#x88AB;&#x5B83;&#x6CBB;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x7ED3;&#x672B;&#x7684;&#x6559;&#x8BAD;&#x662F;&#xFF1A;&#x6240;&#x4EE5;&#x5018;&#x6709;&#x964C;&#x751F;&#x7684;&#x58F0;&#x97F3;&#x53EB;&#x4F60;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4F60;&#x4E07;&#x4E07;&#x4E0D;&#x53EF;&#x7B54;&#x5E94;&#x4ED6;&#x3002;</p>
<p>&#x8FD9;&#x6545;&#x4E8B;&#x5F88;&#x4F7F;&#x6211;&#x89C9;&#x5F97;&#x505A;&#x4EBA;&#x4E4B;&#x9669;&#xFF0C;&#x590F;&#x591C;&#x4E58;&#x51C9;&#xFF0C;&#x5F80;&#x5F80;&#x6709;&#x4E9B;&#x62C5;&#x5FC3;&#xFF0C;&#x4E0D;&#x6562;&#x53BB;&#x770B;&#x5899;&#x4E0A;&#xFF0C;&#x800C;&#x4E14;&#x6781;&#x60F3;&#x5F97;&#x5230;&#x4E00;&#x76D2;&#x8001;&#x548C;&#x5C1A;&#x90A3;&#x6837;&#x7684;&#x98DE;&#x8708;&#x86A3;&#x3002;&#x8D70;&#x5230;&#x767E;&#x8349;&#x56ED;&#x7684;&#x8349;&#x4E1B;&#x65C1;&#x8FB9;&#x65F6;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x8FD9;&#x6837;&#x60F3;&#x3002;&#x4F46;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x603B;&#x8FD8;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x6709;&#x9047;&#x89C1;&#x8FC7;&#x8D64;&#x7EC3;&#x86C7;&#x548C;&#x7F8E;&#x5973;&#x86C7;&#x3002;&#x53EB;&#x6211;&#x540D;&#x5B57;&#x7684;&#x964C;&#x751F;&#x58F0;&#x97F3;&#x81EA;&#x7136;&#x662F;&#x5E38;&#x6709;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x90FD;&#x4E0D;&#x662F;&#x7F8E;&#x5973;&#x86C7;&#x3002;</p>
<p>&#x51AC;&#x5929;&#x7684;&#x767E;&#x8349;&#x56ED;&#x6BD4;&#x8F83;&#x7684;&#x65E0;&#x5473;&#xFF1B;&#x96EA;&#x4E00;&#x4E0B;&#xFF0C;&#x53EF;&#x5C31;&#x4E24;&#x6837;&#x4E86;&#x3002;&#x62CD;&#x96EA;&#x4EBA;&#xFF08;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5168;&#x5F62;&#x5370;&#x5728;&#x96EA;&#x4E0A;&#xFF09;&#x548C;&#x5851;&#x96EA;&#x7F57;&#x6C49;29&#x9700;&#x8981;&#x4EBA;&#x4EEC;&#x9274;&#x8D4F;30&#xFF0C;&#x8FD9;&#x662F;&#x8352;&#x56ED;&#xFF0C;&#x4EBA;&#x8FF9;&#x7F55;&#x81F3;31&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x76F8;&#x5B9C;&#xFF0C;&#x53EA;&#x597D;&#x6765;&#x6355;&#x9E1F;&#x3002;&#x8584;&#x8584;&#x7684;&#x96EA;&#xFF0C;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF1B;&#x603B;&#x987B;&#x79EF;&#x96EA;&#x76D6;&#x4E86;&#x5730;&#x9762;&#x4E00;&#x4E24;&#x5929;&#xFF0C;&#x9E1F;&#x96C0;&#x4EEC;&#x4E45;&#x5DF2;&#x65E0;&#x5904;&#x89C5;&#x98DF;32&#x7684;&#x65F6;&#x5019;&#x624D;&#x597D;&#x3002;&#x626B;&#x5F00;&#x4E00;&#x5757;&#x96EA;&#xFF0C;&#x9732;&#x51FA;&#x5730;&#x9762;&#xFF0C;&#x7528;&#x4E00;&#x652F;&#x77ED;&#x68D2;&#x652F;&#x8D77;&#x4E00;&#x9762;&#x5927;&#x7684;&#x7AF9;&#x7B5B;&#x6765;&#xFF0C;&#x4E0B;&#x9762;&#x6492;&#x4E9B;&#x79D5;&#x8C37;33&#xFF0C;&#x68D2;&#x4E0A;&#x7CFB;&#x4E00;&#x6761;&#x957F;&#x7EF3;&#xFF0C;&#x4EBA;&#x8FDC;&#x8FDC;&#x5730;&#x7275;&#x7740;&#xFF0C;&#x770B;&#x9E1F;&#x96C0;&#x4E0B;&#x6765;&#x5544;&#x98DF;&#xFF0C;&#x8D70;&#x5230;&#x7AF9;&#x7B5B;&#x5E95;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C06;&#x7EF3;&#x5B50;&#x4E00;&#x62C9;&#xFF0C;&#x4FBF;&#x7F69;&#x4F4F;&#x4E86;&#x3002;&#x4F46;&#x6240;&#x5F97;&#x7684;&#x662F;&#x9EBB;&#x96C0;&#x5C45;&#x591A;&#xFF0C;&#x4E5F;&#x6709;&#x767D;&#x988A;&#x7684;&#x201C;&#x5F20;&#x98DE;&#x9E1F;34&#x201D;&#xFF0C;&#x6027;&#x5B50;&#x5F88;&#x8E81;&#xFF0C;&#x517B;&#x4E0D;&#x8FC7;&#x591C;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x95F0;&#x571F;&#x7684;&#x7236;&#x4EB2;&#x6240;&#x4F20;&#x6388;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x5927;&#x80FD;&#x7528;&#x3002;&#x660E;&#x660E;&#x89C1;&#x5B83;&#x4EEC;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x62C9;&#x4E86;&#x7EF3;&#xFF0C;&#x8DD1;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x5374;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8D39;&#x4E86;&#x534A;&#x5929;&#x529B;&#xFF0C;&#x6349;&#x4F4F;&#x7684;&#x4E0D;&#x8FC7;&#x4E09;&#x56DB;&#x53EA;&#x3002;&#x95F0;&#x571F;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x5C0F;&#x534A;&#x5929;&#x4FBF;&#x80FD;&#x6355;&#x83B7;&#x51E0;&#x5341;&#x53EA;&#xFF0C;&#x88C5;&#x5728;&#x53C9;&#x888B;35&#x91CC;&#x53EB;&#x7740;&#x649E;&#x7740;&#x7684;&#x3002;&#x6211;&#x66FE;&#x7ECF;&#x95EE;&#x4ED6;&#x5F97;&#x5931;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x4ED6;&#x53EA;&#x9759;&#x9759;&#x5730;&#x7B11;&#x9053;&#xFF1A;&#x4F60;&#x592A;&#x6027;&#x6025;&#xFF0C;&#x6765;&#x4E0D;&#x53CA;&#x7B49;&#x5B83;&#x8D70;&#x5230;&#x4E2D;&#x95F4;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5BB6;&#x91CC;&#x7684;&#x4EBA;&#x8981;&#x5C06;&#x6211;&#x9001;&#x8FDB;&#x4E66;&#x587E;36&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x5168;&#x57CE;&#x4E2D;&#x79F0;&#x4E3A;&#x6700;&#x4E25;&#x5389;&#x7684;&#x4E66;&#x587E;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x62D4;&#x4F55;&#x9996;&#x4E4C;&#x6BC1;&#x4E86;&#x6CE5;&#x5899;&#x7F62;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x5C06;&#x7816;&#x5934;&#x629B;&#x5230;&#x95F4;&#x58C1;&#x7684;&#x6881;&#x5BB6;&#x53BB;&#x4E86;&#x7F62;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x7AD9;&#x5728;&#x77F3;&#x4E95;&#x680F;&#x4E0A;&#x8DF3;&#x4E86;&#x4E0B;&#x6765;&#x7F62;&#x2026;&#x2026;&#x90FD;&#x65E0;&#x4ECE;37&#x77E5;&#x9053;&#x3002;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF1A;&#x6211;&#x5C06;&#x4E0D;&#x80FD;&#x5E38;&#x5230;&#x767E;&#x8349;&#x56ED;&#x4E86;&#x3002;Ade38&#xFF0C;&#x6211;&#x7684;&#x87CB;&#x87C0;&#x4EEC;&#xFF01;Ade&#xFF0C;&#x6211;&#x7684;&#x8986;&#x76C6;&#x5B50;&#x4EEC;&#x548C;&#x6728;&#x83B2;&#x4EEC;&#xFF01;......</p>
<p>&#x51FA;&#x95E8;&#x5411;&#x4E1C;&#xFF0C;&#x4E0D;&#x4E0A;&#x534A;&#x91CC;&#xFF0C;&#x8D70;&#x8FC7;&#x4E00;&#x9053;&#x77F3;&#x6865;&#xFF0C;&#x4FBF;&#x662F;&#x6211;&#x5148;&#x751F;&#x7684;&#x5BB6;&#x4E86;&#x3002;&#x4ECE;&#x4E00;&#x6247;&#x9ED1;&#x6CB9;&#x7684;&#x7AF9;&#x95E8;&#x8FDB;&#x53BB;&#xFF0C;&#x7B2C;&#x4E09;&#x95F4;&#x662F;&#x4E66;&#x623F;&#x3002;&#x4E2D;&#x95F4;&#x6302;&#x7740;&#x4E00;&#x5757;&#x533E;&#x9053;&#xFF1A;&#x4E09;&#x5473;&#x4E66;&#x5C4B;&#xFF1B;&#x533E;&#x4E0B;&#x9762;&#x662F;&#x4E00;&#x5E45;&#x753B;&#xFF0C;&#x753B;&#x7740;&#x4E00;&#x53EA;&#x5F88;&#x80A5;&#x5927;&#x7684;&#x6885;&#x82B1;&#x9E7F;&#x4F0F;&#x5728;&#x53E4;&#x6811;&#x4E0B;&#x3002;&#x6CA1;&#x6709;&#x5B54;&#x5B50;&#x724C;&#x4F4D;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x5BF9;&#x7740;&#x90A3;&#x533E;&#x548C;&#x9E7F;&#x884C;&#x793C;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x7B97;&#x662F;&#x62DC;&#x5B54;&#x5B50;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x7B97;&#x662F;&#x62DC;&#x5148;&#x751F;39&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x884C;&#x793C;&#x65F6;&#xFF0C;&#x5148;&#x751F;&#x4FBF;&#x548C;&#x853C;&#x5730;&#x5728;&#x4E00;&#x65C1;&#x7B54;&#x793C;&#x3002;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x9AD8;&#x800C;&#x7626;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x987B;&#x53D1;&#x90FD;&#x82B1;&#x767D;&#x4E86;&#xFF0C;&#x8FD8;&#x6234;&#x7740;&#x5927;&#x773C;&#x955C;&#x3002;&#x6211;&#x5BF9;&#x4ED6;&#x5F88;&#x606D;&#x656C;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x65E9;&#x542C;&#x5230;&#xFF0C;&#x4ED6;&#x662F;&#x672C;&#x57CE;&#x4E2D;&#x6781;&#x65B9;&#x6B63;40&#xFF0C;&#x8D28;&#x6734;&#xFF0C;&#x535A;&#x5B66;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x4ECE;&#x54EA;&#x91CC;&#x542C;&#x6765;&#x7684;&#xFF0C;&#x4E1C;&#x65B9;&#x6714;41&#x4E5F;&#x5F88;&#x6E0A;&#x535A;42&#xFF0C;&#x4ED6;&#x8BA4;&#x8BC6;&#x4E00;&#x79CD;&#x866B;&#xFF0C;&#x540D;&#x66F0;&#x201C;&#x602A;&#x54C9;43&#x201D;&#xFF0C;&#x51A4;&#x6C14;&#x6240;&#x5316;&#xFF0C;&#x7528;&#x9152;&#x4E00;&#x6D47;&#xFF0C;&#x5C31;&#x6D88;&#x91CA;44&#x4E86;&#x3002;&#x6211;&#x5F88;&#x60F3;&#x8BE6;&#x7EC6;&#x5730;&#x77E5;&#x9053;&#x8FD9;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x963F;&#x957F;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x6BD5;&#x7ADF;&#x4E0D;&#x6E0A;&#x535A;&#x3002;&#x73B0;&#x5728;&#x5F97;&#x5230;&#x673A;&#x4F1A;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x95EE;&#x5148;&#x751F;&#x3002;</p>
<p>&#x201C;&#x5148;&#x751F;&#xFF0C;&#x2018;&#x602A;&#x54C9;&#x2019;&#x8FD9;&#x866B;&#xFF0C;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#xFF1F;&#x201D;&#x6211;&#x4E0A;&#x4E86;&#x751F;&#x4E66;&#xFF0C;&#x5C06;&#x8981;&#x9000;&#x4E0B;&#x6765;&#x7684;&#x65F6;&#x5019;45&#xFF0C;&#x8D76;&#x5FD9;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x77E5;&#x9053;&#xFF01;&#x201D;&#x4ED6;&#x4F3C;&#x4E4E;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x8138;&#x4E0A;&#x8FD8;&#x6709;&#x6012;&#x8272;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x624D;&#x77E5;&#x9053;&#x505A;&#x5B66;&#x751F;&#x662F;&#x4E0D;&#x5E94;&#x8BE5;&#x95EE;&#x8FD9;&#x4E9B;&#x4E8B;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x8BFB;&#x4E66;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x6E0A;&#x535A;&#x7684;&#x5BBF;&#x5112;46&#xFF0C;&#x51B3;&#x4E0D;&#x81F3;&#x4E8E;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6240;&#x8C13;&#x4E0D;&#x77E5;&#x9053;&#x8005;&#xFF0C;&#x4E43;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x8BF4;&#x3002;&#x5E74;&#x7EAA;&#x6BD4;&#x6211;&#x5927;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x9047;&#x89C1;&#x8FC7;&#x597D;&#x51E0;&#x56DE;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5C31;&#x53EA;&#x8BFB;&#x4E66;&#xFF0C;&#x6B63;&#x5348;&#x4E60;&#x5B57;&#xFF0C;&#x665A;&#x4E0A;&#x5BF9;&#x8BFE;47&#x3002;&#x5148;&#x751F;&#x6700;&#x521D;&#x8FD9;&#x51E0;&#x5929;&#x5BF9;&#x6211;&#x5F88;&#x4E25;&#x5389;&#xFF0C;&#x540E;&#x6765;&#x5374;&#x597D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x7ED9;&#x6211;&#x8BFB;&#x7684;&#x4E66;&#x6E10;&#x6E10;&#x52A0;&#x591A;&#xFF0C;&#x5BF9;&#x8BFE;&#x4E5F;&#x6E10;&#x6E10;&#x5730;&#x52A0;&#x4E0A;&#x5B57;&#x53BB;&#xFF0C;&#x4ECE;&#x4E09;&#x8A00;48&#x5230;&#x4E94;&#x8A00;&#xFF0C;&#x7EC8;&#x4E8E;&#x5230;&#x4E03;&#x8A00;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x5473;&#x4E66;&#x5C4B;&#x540E;&#x9762;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x56ED;&#xFF0C;&#x867D;&#x7136;&#x5C0F;&#xFF0C;&#x4F46;&#x5728;&#x90A3;&#x91CC;&#x4E5F;&#x53EF;&#x4EE5;&#x722C;&#x4E0A;&#x82B1;&#x575B;&#x53BB;&#x6298;&#x814A;&#x6885;&#x82B1;&#xFF0C;&#x5728;&#x5730;&#x4E0A;&#x6216;&#x6842;&#x82B1;&#x6811;&#x4E0A;&#x5BFB;&#x8749;&#x8715;49&#x3002;&#x6700;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x6349;&#x4E86;&#x82CD;&#x8747;&#x5582;&#x8682;&#x8681;&#xFF0C;&#x9759;&#x6084;&#x6084;&#x5730;&#x6CA1;&#x6709;&#x58F0;&#x97F3;&#x3002;&#x7136;&#x800C;&#x540C;&#x7A97;50&#x4EEC;&#x5230;&#x56ED;&#x91CC;&#x7684;&#x592A;&#x591A;&#xFF0C;&#x592A;&#x4E45;&#xFF0C;&#x53EF;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x5148;&#x751F;&#x5728;&#x4E66;&#x623F;&#x91CC;&#x4FBF;&#x5927;&#x53EB;&#x8D77;&#x6765;&#xFF1A;</p>
<p>&#x201C;&#x4EBA;&#x90FD;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x4FBF;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x9646;&#x7EED;&#x8D70;&#x56DE;&#x53BB;&#xFF1B;&#x4E00;&#x540C;&#x56DE;&#x53BB;&#xFF0C;&#x4E5F;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x4ED6;&#x6709;&#x4E00;&#x6761;&#x6212;&#x5C3A;51&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5E38;&#x7528;&#xFF0C;&#x4E5F;&#x6709;&#x7F5A;&#x8DEA;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x5E38;&#x7528;&#xFF0C;&#x666E;&#x901A;&#x603B;&#x4E0D;&#x8FC7;&#x77AA;&#x51E0;&#x773C;&#xFF0C;&#x5927;&#x58F0;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x8BFB;&#x4E66;&#xFF01;&#x201D;</p>
<p>&#x5927;&#x5BB6;&#x653E;&#x5F00;&#x5589;&#x5499;&#x8BFB;&#x4E00;&#x9635;&#x4E66;&#xFF0C;&#x771F;&#x662F;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;52&#x3002;&#x6709;&#x5FF5;&#x201C;&#x4EC1;&#x8FDC;&#x4E4E;&#x54C9;&#x6211;&#x6B32;&#x4EC1;&#x65AF;&#x4EC1;&#x81F3;&#x77E3;53&#x201D;&#x7684;&#xFF0C;&#x6709;&#x5FF5;&#x201C;&#x7B11;&#x4EBA;&#x9F7F;&#x7F3A;&#x66F0;&#x72D7;&#x7AA6;&#x5927;&#x5F00;&#x201D;&#x7684;&#xFF08;&#x8BED;&#x51FA;&#x300A;<a href="https://baike.baidu.com/item/&#x5E7C;&#x5B66;&#x743C;&#x6797;/738714" target="_blank">&#x5E7C;&#x5B66;&#x743C;&#x6797;</a>&#xB7;&#x8EAB;&#x4F53;&#x300B;&#xFF09;&#xFF0C;&#x6709;&#x5FF5;&#x201C;&#x4E0A;&#x4E5D;&#x6F5C;&#x9F99;&#x52FF;&#x7528;&#x201D;&#x7684;&#xFF08;&#x8BED;&#x51FA;&#x300A;<a href="https://baike.baidu.com/item/&#x6613;&#x7ECF;/153636" target="_blank">&#x6613;&#x7ECF;</a>&#x300B;&#xFF0C;&#x539F;&#x4E3A;&#x521D;&#x4E5D;&#x6F5C;&#x9F99;&#x52FF;&#x7528;&#xFF09;&#xFF0C;&#x6709;&#x5FF5;&#x201C;&#x53A5;&#x571F;&#x4E0B;&#x4E0A;&#x4E0A;&#x9519;&#x53A5;&#x8D21;&#x82DE;&#x8305;&#x6A58;&#x67DA;&#x201D;&#x7684;&#x2026;&#x2026;(&#x8BED;&#x51FA;&#x300A;<a href="https://baike.baidu.com/item/&#x5C1A;&#x4E66;/6297" target="_blank">&#x5C1A;&#x4E66;</a>&#x300B;&#x4E2D;&#x7684;&#x300A;<a href="https://baike.baidu.com/item/&#x79B9;&#x8D21;/9504477" target="_blank">&#x79B9;&#x8D21;</a>&#x300B;)&#x5148;&#x751F;&#x81EA;&#x5DF1;&#x4E5F;&#x5FF5;&#x4E66;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x58F0;&#x97F3;&#x4FBF;&#x4F4E;&#x4E0B;&#x53BB;&#xFF0C;&#x9759;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x4ED6;&#x8FD8;&#x5927;&#x58F0;&#x6717;&#x8BFB;&#x7740;&#xFF1A;</p>
<p>&#x201C;&#x94C1;&#x5982;&#x610F;&#xFF0C;&#x6307;&#x6325;&#x501C;&#x50A5;54&#xFF0C;&#x4E00;&#x5750;&#x7686;&#x60CA;&#x5462;<del>&#xFF1B;&#x91D1;&#x53F5;&#x7F57;&#xFF0C;&#x98A0;&#x5012;&#x6DCB;&#x6F13;&#x566B;&#xFF0C;&#x5343;&#x676F;&#x672A;&#x9189;&#x55EC;</del>&#x2026;&#x2026;&#x201D;&#xFF08;&#x8BED;&#x51FA;&#x300A;<a href="https://baike.baidu.com/item/&#x674E;&#x514B;&#x7528;&#x7F6E;&#x9152;&#x4E09;&#x5782;&#x5188;&#x8D4B;/9954888" target="_blank">&#x674E;&#x514B;&#x7528;&#x7F6E;&#x9152;&#x4E09;&#x5782;&#x5188;&#x8D4B;</a>&#x300B;&#x662F;&#x6E05;&#x672B;&#x8BD7;&#x4EBA;<a href="https://baike.baidu.com/item/&#x5218;&#x7FF0;/8173350" target="_blank">&#x5218;&#x7FF0;</a>&#x6240;&#x4F5C;&#x7684;&#x4E00;&#x9996;&#x8BD7;&#x8BCD;&#xFF09;</p>
<p>&#x6211;&#x7591;&#x5FC3;&#x8FD9;&#x662F;&#x6781;&#x597D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x56E0;&#x4E3A;&#x8BFB;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x5FAE;&#x7B11;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x5C06;&#x5934;&#x4EF0;&#x8D77;&#xFF0C;&#x6447;&#x7740;&#xFF0C;&#x5411;&#x540E;&#x9762;&#x62D7;55&#x8FC7;&#x53BB;&#xFF0C;&#x62D7;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#x5165;&#x795E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E8E;&#x6211;&#x4EEC;&#x662F;&#x5F88;&#x76F8;&#x5B9C;&#x7684;&#x3002;&#x6709;&#x51E0;&#x4E2A;&#x4FBF;&#x7528;&#x7EB8;&#x7CCA;&#x7684;&#x76D4;&#x7532;56&#x5957;&#x5728;&#x6307;&#x7532;&#x4E0A;&#x505A;&#x620F;&#x3002;&#x6211;&#x662F;&#x753B;&#x753B;&#x513F;&#xFF0C;&#x7528;&#x4E00;&#x79CD;&#x53EB;&#x4F5C;&#x201C;&#x8346;&#x5DDD;&#x7EB8;57&#x201D;&#x7684;&#xFF0C;&#x8499;&#x5728;&#x5C0F;&#x8BF4;&#x7684;&#x7EE3;&#x50CF;58&#x4E0A;&#x4E00;&#x4E2A;&#x4E2A;&#x63CF;&#x4E0B;&#x6765;&#xFF0C; &#x50CF;&#x4E60;&#x5B57;&#x65F6;&#x5019;&#x7684;&#x5F71;&#x5199;59&#x4E00;&#x6837;&#x3002;&#x8BFB;&#x7684;&#x4E66;&#x591A;&#x8D77;&#x6765;&#xFF0C;&#x753B;&#x7684;&#x753B;&#x4E5F;&#x591A;&#x8D77;&#x6765;&#xFF1B;&#x4E66;&#x6CA1;&#x6709;&#x8BFB;&#x6210;&#xFF0C;&#x753B;&#x7684;&#x6210;&#x7EE9;&#x5374;&#x4E0D;&#x5C11;&#x4E86;&#xFF0C;&#x6700;&#x6210;&#x7247;&#x6BB5;&#x7684;&#x662F;&#x300A;<a href="https://baike.baidu.com/item/&#x8361;&#x5BC7;&#x5FD7;/30205" target="_blank">&#x8361;&#x5BC7;&#x5FD7;</a>&#x300B;60&#x548C;&#x300A;<a href="https://baike.baidu.com/item/&#x897F;&#x6E38;&#x8BB0;/5723" target="_blank">&#x897F;&#x6E38;&#x8BB0;</a>&#x300B;&#x7684;&#x7EE3;&#x50CF;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x5927;&#x672C;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x4E3A;&#x8981;&#x94B1;&#x7528;&#xFF0C;&#x5356;&#x7ED9;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x94B1;&#x7684;&#x540C;&#x7A97;&#x4E86;&#x3002;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x5F00;&#x9521;&#x7B94;61&#x5E97;&#x7684;&#xFF1B;&#x542C;&#x8BF4;&#x73B0;&#x5728;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x5E97;&#x4E3B;&#xFF0C;&#x800C;&#x4E14;&#x5FEB;&#x8981;&#x5347;&#x5230;&#x7EC5;&#x58EB;62&#x7684;&#x5730;&#x4F4D;&#x4E86;&#x3002;&#x8FD9;&#x4E1C;&#x897F;&#x65E9;&#x5DF2;&#x6CA1;&#x6709;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x4E5D;&#x6708;&#x5341;&#x516B;&#x65E5;&#x3002;</p>
<p>&#x6B64;&#x7BC7;&#x6700;&#x521D;&#x53D1;&#x8868;&#x4E8E;&#x4E00;&#x4E5D;&#x4E8C;&#x516D;&#x5E74;&#x5341;&#x6708;&#x5341;&#x65E5;&#x300A;<a href="https://baike.baidu.com/item/&#x83BD;&#x539F;/80539" target="_blank">&#x83BD;&#x539F;</a>&#x300B;&#x534A;&#x6708;&#x520A;&#x7B2C;&#x4E00;&#x5377;&#x7B2C;&#x5341;&#x4E5D;&#x671F;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; qinpeiyang@outlook.com 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2021-07-06 15:14:52
</span></footer></body></html>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../pweb/基金功能.html" class="navigation navigation-prev " aria-label="Previous page: 基金功能">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../pmobile/" class="navigation navigation-next " aria-label="Next page: 手机银行">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"企业网上银行","level":"1.3","depth":1,"next":{"title":"手机银行","level":"1.4","depth":1,"path":"pmobile/README.md","ref":"pmobile/README.md","articles":[]},"previous":{"title":"基金功能","level":"1.2.3","depth":2,"path":"pweb/基金功能.md","ref":"pweb/基金功能.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","chapter-fold","ancre-navigation","splitter","tbfed-pagefooter","auto-scroll-table","popup","donate","pageview-count","todo","code"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy qinpeiyang@outlook.com 2021","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"todo":{},"splitter":{},"search-pro":{},"auto-scroll-table":{},"popup":{},"code":{"copyButtons":true},"donate":{"alipay":"donate/Alipay.jpg","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"donate/VXpay.jpg","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"pageview-count":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"QinPeiyang <qinpeiyang@outlook.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Qiin","language":"zh-hans","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"科蓝公司":"http://www.csii.com.cn/"}},"gitbook":"*","description":"This is a sample book created by gitbook","extension":null},"file":{"path":"eweb/README.md","mtime":"2021-07-06T07:14:52.826Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-06T13:51:43.114Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-auto-scroll-table/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

