
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>基础理财 · Qiin</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="QinPeiyang <qinpeiyang@outlook.com>">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-auto-scroll-table/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="基础理财/定期转活期.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="http://www.csii.com.cn/" target="_blank" class="custom-link">科蓝公司</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    项目简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    个人网上银行
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="基础理财.html">
            
                <a href="基础理财.html">
            
                    
                    基础理财
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1.1" data-path="基础理财/定期转活期.html">
            
                <a href="基础理财/定期转活期.html">
            
                    
                    定期转活期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.1.2" data-path="基础理财/活期转定期.html">
            
                <a href="基础理财/活期转定期.html">
            
                    
                    活期转定期
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="转账功能.html">
            
                <a href="转账功能.html">
            
                    
                    转账功能
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="基金功能.html">
            
                <a href="基金功能.html">
            
                    
                    基金功能
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../eweb/">
            
                <a href="../eweb/">
            
                    
                    企业网上银行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../pmobile/">
            
                <a href="../pmobile/">
            
                    
                    手机银行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../VXbank/">
            
                <a href="../VXbank/">
            
                    
                    微信银行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../Question/">
            
                <a href="../Question/">
            
                    
                    问题反馈
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >基础理财</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <html><head></head><body><div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x57FA;&#x7840;&#x7406;&#x8D22;"><b></b>&#x57FA;&#x7840;&#x7406;&#x8D22;</a></li><ul><li><span class="title-icon "></span><a href="#&#x4E8C;&#x7EA7;&#x6807;&#x9898;"><b></b>&#x4E8C;&#x7EA7;&#x6807;&#x9898;</a></li><ul><li><span class="title-icon "></span><a href="#&#x4E09;&#x7EA7;&#x6807;&#x9898;"><b></b>&#x4E09;&#x7EA7;&#x6807;&#x9898;</a></li></ul></ul></ul></div><a href="#&#x57FA;&#x7840;&#x7406;&#x8D22;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x57FA;&#x7840;&#x7406;&#x8D22;"><a name="&#x57FA;&#x7840;&#x7406;&#x8D22;" class="anchor-navigation-ex-anchor" href="#&#x57FA;&#x7840;&#x7406;&#x8D22;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x57FA;&#x7840;&#x7406;&#x8D22;</h1>
<p>&#x957F;&#x5988;&#x5988;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x5411;&#x5E26;&#x9886;&#x7740;&#x6211;&#x7684;&#x5973;&#x5DE5;&#xFF0C;&#x8BF4;&#x5F97;&#x9614;&#x6C14;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7684;&#x4FDD;&#x59C6;&#x3002;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x548C;&#x8BB8;&#x591A;&#x522B;&#x7684;&#x4EBA;&#x90FD;&#x8FD9;&#x6837;&#x79F0;&#x547C;&#x5979;&#xFF0C;&#x4F3C;&#x4E4E;&#x7565;&#x5E26;&#x4E9B;&#x5BA2;&#x6C14;&#x7684;&#x610F;&#x601D;&#x3002;&#x53EA;&#x6709;&#x7956;&#x6BCD;&#x53EB;&#x5979;&#x963F;&#x957F;&#x3002;&#x6211;&#x5E73;&#x65F6;&#x53EB;&#x5979;&#x201C;&#x963F;&#x5988;&#x201D;&#xFF0C;&#x8FDE;&#x201C;&#x957F;&#x201D;&#x5B57;&#x4E5F;&#x4E0D;&#x5E26;&#xFF1B;&#x4F46;&#x5230;&#x618E;&#x6076;&#x5979;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x2014;&#x2014;&#x4F8B;&#x5982;&#x77E5;&#x9053;&#x4E86;&#x8C0B;&#x6B7B;1&#x6211;&#x90A3;&#x9690;&#x9F20;2&#x7684;&#x5374;&#x662F;&#x5979;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x53EB;&#x5979;&#x963F;&#x957F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90A3;&#x91CC;&#x6CA1;&#x6709;&#x59D3;&#x957F;&#x7684;&#xFF1B;&#x5979;&#x751F;&#x5F97;&#x9EC4;&#x80D6;&#x800C;&#x77EE;&#xFF0C;&#x201C;&#x957F;&#x201D;&#x4E5F;&#x4E0D;&#x662F;&#x5F62;&#x5BB9;&#x8BCD;&#x3002;&#x53C8;&#x4E0D;&#x662F;&#x5979;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8BB0;&#x5F97;&#x5979;&#x81EA;&#x5DF1;&#x8BF4;&#x8FC7;&#xFF0C;&#x5979;&#x7684;&#x540D;&#x5B57;&#x662F;&#x53EB;&#x4F5C;&#x4EC0;&#x4E48;&#x59D1;&#x5A18;&#x7684;&#x3002;&#x4EC0;&#x4E48;&#x59D1;&#x5A18;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5FD8;&#x5374;&#x4E86;&#xFF0C;&#x603B;&#x4E4B;&#x4E0D;&#x662F;&#x957F;&#x59D1;&#x5A18;&#xFF1B;&#x4E5F;&#x7EC8;&#x4E8E;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x59D3;&#x4EC0;&#x4E48;&#x3002;&#x8BB0;&#x5F97;&#x5979;&#x4E5F;&#x66FE;&#x544A;&#x8BC9;&#x8FC7;&#x6211;&#x8FD9;&#x4E2A;&#x540D;&#x79F0;&#x7684;&#x6765;&#x5386;&#xFF1A;&#x5148;&#x524D;&#x7684;&#x5148;&#x524D;&#xFF0C;&#x6211;&#x5BB6;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x5DE5;&#xFF0C;&#x8EAB;&#x6750;&#x751F;&#x5F97;&#x5F88;&#x9AD8;&#x5927;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x771F;&#x963F;&#x957F;&#x3002;&#x540E;&#x6765;&#x5979;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x90A3;&#x4EC0;&#x4E48;&#x59D1;&#x5A18;&#x624D;&#x6765;&#x8865;&#x5979;&#x7684;&#x7F3A;&#xFF0C;&#x7136;&#x800C;&#x5927;&#x5BB6;&#x56E0;&#x4E3A;&#x53EB;&#x60EF;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x518D;&#x6539;&#x53E3;&#xFF0C;&#x4E8E;&#x662F;&#x5979;&#x4ECE;&#x6B64;&#x4E5F;&#x5C31;&#x6210;&#x4E3A;&#x957F;&#x5988;&#x5988;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x80CC;&#x5730;&#x91CC;&#x8BF4;&#x4EBA;&#x957F;&#x77ED;&#x4E0D;&#x662F;&#x597D;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x5018;&#x4F7F;&#x8981;&#x6211;&#x8BF4;&#x53E5;&#x771F;&#x5FC3;&#x8BDD;&#xFF0C;&#x6211;&#x53EF;&#x53EA;&#x5F97;&#x8BF4;&#xFF1A;&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x5927;&#x4F69;&#x670D;&#x5979;&#x3002;&#x6700;&#x8BA8;&#x538C;&#x7684;&#x662F;&#x5E38;&#x559C;&#x6B22;&#x5207;&#x5207;&#x5BDF;&#x5BDF;3&#xFF0C;&#x5411;&#x4EBA;&#x4EEC;&#x4F4E;&#x58F0;&#x7D6E;&#x8BF4;4&#x4E9B;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;&#x8FD8;&#x7AD6;&#x8D77;&#x7B2C;&#x4E8C;&#x4E2A;&#x624B;&#x6307;&#xFF0C;&#x5728;&#x7A7A;&#x4E2D;&#x4E0A;&#x4E0B;&#x6447;&#x52A8;&#xFF0C;&#x6216;&#x8005;&#x70B9;&#x7740;&#x5BF9;&#x624B;&#x6216;&#x81EA;&#x5DF1;&#x7684;&#x9F3B;&#x5C16;&#x3002;&#x6211;&#x7684;&#x5BB6;&#x91CC;&#x4E00;&#x6709;&#x4E9B;&#x5C0F;&#x98CE;&#x6CE2;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x6211;&#x603B;&#x7591;&#x5FC3;&#x548C;&#x8FD9;&#x201C;&#x5207;&#x5207;&#x5BDF;&#x5BDF;&#x201D;&#x6709;&#x4E9B;&#x5173;&#x7CFB;&#x3002;&#x53C8;&#x4E0D;&#x8BB8;&#x6211;&#x8D70;&#x52A8;&#xFF0C;&#x62D4;&#x4E00;&#x682A;&#x8349;&#xFF0C;&#x7FFB;&#x4E00;&#x5757;&#x77F3;&#x5934;&#xFF0C;&#x5C31;&#x8BF4;&#x6211;&#x987D;&#x76AE;&#xFF0C;&#x8981;&#x544A;&#x8BC9;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x53BB;&#x4E86;&#x3002;&#x4E00;&#x5230;&#x590F;&#x5929;&#xFF0C;&#x7761;&#x89C9;&#x65F6;&#x5979;&#x53C8;&#x4F38;&#x5F00;&#x4E24;&#x811A;&#x4E24;&#x624B;&#xFF0C;&#x5728;&#x5E8A;&#x4E2D;&#x95F4;&#x6446;&#x6210;&#x4E00;&#x4E2A;&#x201C;&#x5927;&#x201D;&#x5B57;&#xFF0C;&#x6324;&#x5F97;&#x6211;&#x6CA1;&#x6709;&#x4F59;&#x5730;&#x7FFB;&#x8EAB;&#xFF0C;&#x4E45;&#x7761;&#x5728;&#x4E00;&#x89D2;&#x7684;&#x5E2D;&#x5B50;&#x4E0A;&#xFF0C;&#x53C8;&#x5DF2;&#x7ECF;&#x70E4;&#x5F97;&#x90A3;&#x4E48;&#x70ED;&#x3002;&#x63A8;&#x5979;&#x5462;&#xFF0C;&#x4E0D;&#x52A8;&#xFF1B;&#x53EB;&#x5979;&#x5462;&#xFF0C;&#x4E5F;&#x4E0D;&#x95FB;&#x3002;</p>
<p>&#x201C;&#x957F;&#x5988;&#x5988;&#x751F;&#x5F97;&#x90A3;&#x4E48;&#x80D6;&#xFF0C;&#x4E00;&#x5B9A;&#x5F88;&#x6015;&#x70ED;&#x5427;&#xFF1F;&#x665A;&#x4E0A;&#x7684;&#x7761;&#x76F8;&#xFF0C;&#x6015;&#x4E0D;&#x89C1;&#x5F97;&#x5F88;&#x597D;&#x5427;&#xFF1F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6BCD;&#x4EB2;&#x542C;&#x5230;&#x6211;&#x591A;&#x56DE;&#x8BC9;&#x82E6;&#x4E4B;&#x540E;&#xFF0C;&#x66FE;&#x7ECF;&#x8FD9;&#x6837;&#x5730;&#x95EE;&#x8FC7;&#x5979;&#x3002;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x610F;&#x601D;&#x662F;&#x8981;&#x5979;&#x591A;&#x7ED9;&#x6211;&#x4E00;&#x4E9B;&#x7A7A;&#x5E2D;&#x3002;&#x5979;&#x4E0D;&#x5F00;&#x53E3;&#x3002;&#x4F46;&#x5230;&#x591C;&#x91CC;&#xFF0C;&#x6211;&#x70ED;&#x5F97;&#x9192;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x4ECD;&#x7136;&#x770B;&#x89C1;&#x6EE1;&#x5E8A;&#x6446;&#x7740;&#x4E00;&#x4E2A;&#x201C;&#x5927;&#x201D;&#x5B57;&#xFF0C;&#x4E00;&#x6761;&#x81C2;&#x818A;&#x8FD8;&#x6401;&#x5728;&#x6211;&#x7684;&#x9888;&#x5B50;&#x4E0A;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x65E0;&#x6CD5;&#x53EF;&#x60F3;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5979;&#x61C2;&#x5F97;&#x8BB8;&#x591A;&#x89C4;&#x77E9;&#xFF1B;&#x8FD9;&#x4E9B;&#x89C4;&#x77E9;&#xFF0C;&#x4E5F;&#x5927;&#x6982;&#x662F;&#x6211;&#x6240;&#x4E0D;&#x8010;&#x70E6;&#x7684;&#x3002;&#x4E00;&#x5E74;&#x4E2D;&#x6700;&#x9AD8;&#x5174;&#x7684;&#x65F6;&#x8282;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x6570;&#x9664;&#x5915;&#x4E86;&#x3002;</p>
<p>&#x8F9E;&#x5C81;&#x4E4B;&#x540E;&#xFF0C;&#x4ECE;&#x957F;&#x8F88;&#x5F97;&#x5230;&#x538B;&#x5C81;&#x94B1;&#xFF0C;&#x7EA2;&#x7EB8;&#x5305;&#x7740;&#xFF0C;&#x653E;&#x5728;&#x6795;&#x8FB9;&#xFF0C;&#x53EA;&#x8981;&#x8FC7;&#x4E00;&#x5BB5;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x4F7F;&#x7528;&#x3002;&#x7761;&#x5728;&#x6795;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x7EA2;&#x5305;&#xFF0C;&#x60F3;&#x5230;&#x660E;&#x5929;&#x4E70;&#x6765;&#x7684;&#x5C0F;&#x9F13;&#x3001;&#x5200;&#x67AA;&#x3001;&#x6CE5;&#x4EBA;&#x3001;&#x7CD6;&#x83E9;&#x8428;&#x2026;&#x2026;&#x3002;&#x7136;&#x800C;&#x5979;&#x8FDB;&#x6765;&#xFF0C;&#x53C8;&#x5C06;&#x4E00;&#x4E2A;&#x798F;&#x6A58;&#x653E;&#x5728;&#x5E8A;&#x5934;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x54E5;&#x513F;&#xFF0C;&#x4F60;&#x7262;&#x7262;&#x8BB0;&#x4F4F;&#xFF01;&#x201D;&#x5979;&#x6781;&#x5176;&#x90D1;&#x91CD;&#x5730;&#x8BF4;&#x3002;&#x201C;&#x660E;&#x5929;&#x662F;&#x6B63;&#x6708;&#x521D;&#x4E00;&#xFF0C;&#x6E05;&#x65E9;&#x4E00;&#x7741;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x5F97;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x2018;&#x963F;&#x5988;&#xFF0C;&#x606D;&#x559C;&#x606D;&#x559C;&#xFF01;&#x2019;&#x8BB0;&#x5F97;&#x4E48;&#xFF1F;&#x4F60;&#x8981;&#x8BB0;&#x7740;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x5E74;&#x7684;&#x8FD0;&#x6C14;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4E0D;&#x8BB8;&#x8BF4;&#x522B;&#x7684;&#x8BDD;&#xFF01;&#x8BF4;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x5F97;&#x5403;&#x4E00;&#x70B9;&#x798F;&#x6A58;&#x3002;&#x201D;&#x5979;&#x53C8;&#x62FF;&#x8D77;&#x90A3;&#x6A58;&#x5B50;&#x6765;&#x5728;&#x6211;&#x7684;&#x773C;&#x524D;&#x6447;&#x4E86;&#x4E24;&#x6447;&#xFF0C;&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4E00;&#x5E74;&#x5230;&#x5934;&#xFF0C;&#x987A;&#x987A;&#x6D41;&#x6D41;5&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x68A6;&#x91CC;&#x4E5F;&#x8BB0;&#x5F97;&#x5143;&#x65E6;6&#x7684;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x9192;&#x5F97;&#x7279;&#x522B;&#x65E9;&#xFF0C;&#x4E00;&#x9192;&#xFF0C;&#x5C31;&#x8981;&#x5750;&#x8D77;&#x6765;&#x3002;&#x5979;&#x5374;&#x7ACB;&#x523B;&#x4F38;&#x51FA;&#x81C2;&#x818A;&#xFF0C;&#x4E00;&#x628A;&#x5C06;&#x6211;&#x6309;&#x4F4F;&#x3002;&#x6211;&#x60CA;&#x5F02;&#x5730;&#x770B;&#x5979;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x5979;&#x60F6;&#x6025;&#x5730;&#x770B;&#x7740;&#x6211;&#x3002;</p>
<p>&#x5979;&#x53C8;&#x6709;&#x6240;&#x8981;&#x6C42;&#x4F3C;&#x7684;&#xFF0C;&#x6447;&#x7740;&#x6211;&#x7684;&#x80A9;&#x3002;&#x6211;&#x5FFD;&#x800C;&#x8BB0;&#x5F97;&#x4E86;&#x2014;&#x2014;</p>
<p>&#x201C;&#x963F;&#x5988;&#xFF0C;&#x606D;&#x559C;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x201C;&#x606D;&#x559C;&#x606D;&#x559C;&#xFF01;&#x5927;&#x5BB6;&#x606D;&#x559C;&#xFF01;&#x771F;&#x806A;&#x660E;&#xFF01;&#x606D;&#x559C;&#x606D;&#x559C;&#xFF01;&#x201D;&#x5979;&#x4E8E;&#x662F;&#x5341;&#x5206;&#x6B22;&#x559C;&#x4F3C;&#x7684;&#xFF0C;&#x7B11;&#x5C06;&#x8D77;&#x6765;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x4E00;&#x70B9;&#x51B0;&#x51B7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x585E;&#x5728;&#x6211;&#x7684;&#x5634;&#x91CC;&#x3002;&#x6211;&#x5927;&#x5403;&#x4E00;&#x60CA;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x5FFD;&#x800C;&#x8BB0;&#x5F97;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x798F;&#x6A58;&#xFF0C;&#x5143;&#x65E6;&#x8F9F;&#x5934;7&#x7684;&#x78E8;&#x96BE;&#xFF0C;&#x603B;&#x7B97;&#x5DF2;&#x7ECF;&#x53D7;&#x5B8C;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0B;&#x5E8A;&#x73A9;&#x800D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x6559;&#x7ED9;&#x6211;&#x7684;&#x9053;&#x7406;&#x8FD8;&#x5F88;&#x591A;&#xFF0C;&#x4F8B;&#x5982;&#x8BF4;&#x4EBA;&#x6B7B;&#x4E86;&#xFF0C;&#x4E0D;&#x8BE5;&#x8BF4;&#x6B7B;&#x6389;&#xFF0C;&#x5FC5;&#x987B;&#x8BF4;&#x201C;&#x8001;&#x6389;&#x4E86;&#x201D;&#xFF1B;&#x6B7B;&#x4E86;&#x4EBA;&#xFF0C;&#x751F;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x8D70;&#x8FDB;&#x53BB;&#xFF1B;&#x996D;&#x7C92;&#x843D;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x5FC5;&#x987B;&#x62E3;&#x8D77;&#x6765;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x5403;&#x4E0B;&#x53BB;&#xFF1B;&#x6652;&#x88E4;&#x5B50;&#x7528;&#x7684;&#x7AF9;&#x7AFF;&#x5E95;&#x4E0B;&#xFF0C;&#x662F;&#x4E07;&#x4E0D;&#x53EF;&#x94BB;&#x8FC7;&#x53BB;&#x7684;&#x2026;&#x2026;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x62B5;&#x5FD8;&#x5374;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x5143;&#x65E6;&#x7684;&#x53E4;&#x602A;&#x4EEA;&#x5F0F;&#x8BB0;&#x5F97;&#x6700;&#x6E05;&#x695A;&#x3002;&#x603B;&#x4E4B;&#xFF1A;&#x90FD;&#x662F;&#x4E9B;&#x70E6;&#x7410;&#x4E4B;&#x81F3;&#xFF0C;&#x81F3;&#x4ECA;&#x60F3;&#x8D77;&#x6765;&#x8FD8;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x7136;&#x800C;&#x6211;&#x6709;&#x4E00;&#x65F6;&#x4E5F;&#x5BF9;&#x5979;&#x53D1;&#x751F;&#x8FC7;&#x7A7A;&#x524D;&#x7684;&#x656C;&#x610F;&#x3002;&#x5979;&#x5E38;&#x5E38;&#x5BF9;&#x6211;&#x8BB2;&#x201C;<a href="https://baike.baidu.com/item/&#x957F;&#x6BDB;/9066248" target="_blank">&#x957F;&#x6BDB;</a>8&#x201D;&#x3002;&#x5979;&#x4E4B;&#x6240;&#x8C13;&#x201C;<a href="https://baike.baidu.com/item/&#x957F;&#x6BDB;/9066248" target="_blank">&#x957F;&#x6BDB;</a>&#x201D;&#x8005;&#xFF0C;&#x4E0D;&#x4F46;<a href="https://baike.baidu.com/item/&#x6D2A;&#x79C0;&#x5168;/233873" target="_blank">&#x6D2A;&#x79C0;&#x5168;</a>9&#x519B;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FDE;&#x540E;&#x6765;&#x4E00;&#x5207;&#x571F;&#x532A;&#x5F3A;&#x76D7;&#x90FD;&#x5728;&#x5185;&#xFF0C;&#x4F46;&#x9664;&#x5374;&#x9769;&#x547D;&#x515A;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x3002;&#x5979;&#x8BF4;&#x5F97;&#x957F;&#x6BDB;&#x975E;&#x5E38;&#x53EF;&#x6015;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8BDD;&#x5C31;&#x542C;&#x4E0D;&#x61C2;&#x3002;&#x5979;&#x8BF4;&#x5148;&#x524D;&#x957F;&#x6BDB;&#x8FDB;&#x57CE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5BB6;&#x5168;&#x90FD;&#x9003;&#x5230;&#x6D77;&#x8FB9;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E00;&#x4E2A;&#x95E8;&#x623F;&#x548C;&#x5E74;&#x8001;&#x7684;&#x716E;&#x996D;&#x8001;&#x5988;&#x5B50;&#x770B;&#x5BB6;&#x3002;&#x540E;&#x6765;&#x957F;&#x6BDB;&#x679C;&#x7136;&#x8FDB;&#x95E8;&#x6765;&#x4E86;&#xFF0C;&#x90A3;&#x8001;&#x5988;&#x5B50;&#x4FBF;&#x53EB;&#x4ED6;&#x4EEC;&#x201C;&#x5927;&#x738B;&#x201D;&#xFF0C;&#x2014;&#x2014;&#x636E;&#x8BF4;&#x5BF9;&#x957F;&#x6BDB;&#x5C31;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x53EB;&#xFF0C;&#x2014;&#x2014;&#x8BC9;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x9965;&#x997F;&#x3002;&#x957F;&#x6BDB;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E1C;&#x897F;&#x5C31;&#x7ED9;&#x4F60;&#x5403;&#x4E86;&#x5427;&#xFF01;&#x201D;&#x5C06;&#x4E00;&#x4E2A;&#x5706;&#x5706;&#x7684;&#x4E1C;&#x897F;&#x63B7;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8FD8;&#x5E26;&#x7740;&#x4E00;&#x6761;&#x5C0F;&#x8FAB;&#x5B50;&#xFF0C;&#x6B63;&#x662F;&#x90A3;&#x95E8;&#x623F;&#x7684;&#x5934;&#x3002;&#x716E;&#x996D;&#x8001;&#x5988;&#x5B50;&#x4ECE;&#x6B64;&#x5C31;&#x9A87;&#x7834;&#x4E86;&#x80C6;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x63D0;&#x8D77;&#xFF0C;&#x8FD8;&#x662F;&#x7ACB;&#x523B;&#x9762;&#x5982;&#x571F;&#x8272;&#xFF0C;&#x81EA;&#x5DF1;&#x8F7B;&#x8F7B;&#x5730;&#x62CD;&#x7740;&#x80F8;&#x812F;&#x9053;&#xFF1A;&#x201C;&#x963F;&#x5440;&#xFF0C;&#x9A87;&#x6B7B;&#x6211;&#x4E86;&#xFF0C;&#x9A87;&#x6B7B;&#x6211;&#x4E86;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x6211;&#x90A3;&#x65F6;&#x4F3C;&#x4E4E;&#x5012;&#x5E76;&#x4E0D;&#x6015;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E9B;&#x4E8B;&#x548C;&#x6211;&#x6BEB;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x95E8;&#x623F;&#x3002;&#x4F46;&#x5979;&#x5927;&#x6982;&#x4E5F;&#x5373;&#x89C9;&#x5230;&#x4E86;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x50CF;&#x4F60;&#x4F3C;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x957F;&#x6BDB;&#x4E5F;&#x8981;&#x63B3;&#x7684;&#xFF0C;&#x63B3;&#x53BB;&#x505A;&#x5C0F;&#x957F;&#x6BDB;&#x3002;&#x8FD8;&#x6709;&#x597D;&#x770B;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x4E5F;&#x8981;&#x63B3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x8981;&#x7D27;&#x7684;&#x3002;&#x201D;&#x6211;&#x4EE5;&#x4E3A;&#x5979;&#x4E00;&#x5B9A;&#x6700;&#x5B89;&#x5168;&#x4E86;&#xFF0C;&#x65E2;&#x4E0D;&#x505A;&#x95E8;&#x623F;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x751F;&#x5F97;&#x4E0D;&#x597D;&#x770B;&#xFF0C;&#x51B5;&#x4E14;&#x9888;&#x5B50;&#x4E0A;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x7099;&#x75AE;&#x75A4;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x91CC;&#x7684;&#x8BDD;&#xFF1F;&#xFF01;&#x201D;&#x5979;&#x4E25;&#x8083;&#x5730;&#x8BF4;&#x3002;&#x201C;&#x6211;&#x4EEC;&#x5C31;&#x6CA1;&#x6709;&#x7528;&#x4E48;&#xFF1F;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x88AB;&#x63B3;&#x53BB;&#x3002;&#x57CE;&#x5916;&#x6709;&#x5175;&#x6765;&#x653B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x957F;&#x6BDB;&#x5C31;&#x53EB;&#x6211;&#x4EEC;&#x8131;&#x4E0B;&#x88E4;&#x5B50;&#xFF0C;&#x4E00;&#x6392;&#x4E00;&#x6392;&#x5730;&#x7AD9;&#x5728;&#x57CE;&#x5899;&#x4E0A;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x5927;&#x70AE;&#x5C31;&#x653E;&#x4E0D;&#x51FA;&#x6765;&#xFF1B;&#x518D;&#x8981;&#x653E;&#xFF0C;&#x5C31;&#x70B8;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x51FA;&#x4E8E;&#x6211;&#x610F;&#x60F3;&#x4E4B;&#x5916;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x60CA;&#x5F02;&#x3002;&#x6211;&#x4E00;&#x5411;&#x53EA;&#x4EE5;&#x4E3A;&#x5979;&#x6EE1;&#x809A;&#x5B50;&#x662F;&#x9EBB;&#x70E6;&#x7684;&#x793C;&#x8282;&#x7F62;&#x4E86;&#xFF0C;&#x5374;&#x4E0D;&#x6599;&#x5979;&#x8FD8;&#x6709;&#x8FD9;&#x6837;&#x4F1F;&#x5927;&#x7684;&#x795E;&#x529B;&#x3002;&#x4ECE;&#x6B64;&#x5BF9;&#x4E8E;&#x5979;&#x5C31;&#x6709;&#x4E86;&#x7279;&#x522B;&#x7684;&#x656C;&#x610F;&#xFF0C;&#x4F3C;&#x4E4E;&#x5B9E;&#x5728;&#x6DF1;&#x4E0D;&#x53EF;&#x6D4B;&#xFF1B;&#x591C;&#x95F4;&#x7684;&#x4F38;&#x5F00;&#x624B;&#x811A;&#xFF0C;&#x5360;&#x9886;&#x5168;&#x5E8A;&#xFF0C;&#x90A3;&#x5F53;&#x7136;&#x662F;&#x60C5;&#x6709;&#x53EF;&#x539F;&#x7684;&#x4E86;&#xFF0C;&#x5012;&#x5E94;&#x8BE5;&#x6211;&#x9000;&#x8BA9;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x656C;&#x610F;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x9010;&#x6E10;&#x6DE1;&#x8584;&#x8D77;&#x6765;&#xFF0C;&#x4F46;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5728;&#x77E5;&#x9053;&#x5979;&#x8C0B;&#x5BB3;&#x4E86;&#x6211;&#x7684;&#x9690;&#x9F20;&#x4E4B;&#x540E;&#x3002;&#x90A3;&#x65F6;&#x5C31;&#x6781;&#x4E25;&#x91CD;&#x5730;&#x8BD8;&#x95EE;&#xFF0C;&#x800C;&#x4E14;&#x5F53;&#x9762;&#x53EB;&#x5979;&#x963F;&#x957F;&#x3002;&#x6211;&#x60F3;&#x6211;&#x53C8;&#x4E0D;&#x771F;&#x505A;&#x5C0F;&#x957F;&#x6BDB;&#xFF0C;&#x4E0D;&#x53BB;&#x653B;&#x57CE;&#xFF0C;&#x4E5F;&#x4E0D;&#x653E;&#x70AE;&#xFF0C;&#x66F4;&#x4E0D;&#x6015;&#x70AE;&#x70B8;&#xFF0C;&#x6211;&#x60E7;&#x60EE;&#x5979;&#x4EC0;&#x4E48;&#x5462;&#xFF01;</p>
<p>&#x4F46;&#x5F53;&#x6211;&#x54C0;&#x60BC;&#x9690;&#x9F20;&#xFF0C;&#x7ED9;&#x5B83;&#x590D;&#x4EC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x9762;&#x53C8;&#x5728;&#x6E34;&#x6155;&#x7740;&#x7ED8;&#x56FE;&#x7684;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#x4E86;&#x3002;&#x8FD9;&#x6E34;&#x6155;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x8FDC;&#x623F;&#x7684;&#x53D4;&#x7956;10&#x60F9;&#x8D77;&#x6765;&#x7684;&#x3002;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x80D6;&#x80D6;&#x7684;&#xFF0C;&#x548C;&#x853C;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x7231;&#x79CD;&#x4E00;&#x70B9;&#x82B1;&#x6728;&#xFF0C;&#x5982;&#x73E0;&#x5170;&#x3001;&#x8309;&#x8389;&#x4E4B;&#x7C7B;&#xFF0C;&#x8FD8;&#x6709;&#x6781;&#x5176;&#x5C11;&#x89C1;&#x7684;&#xFF0C;&#x636E;&#x8BF4;&#x4ECE;&#x5317;&#x8FB9;&#x5E26;&#x56DE;&#x53BB;&#x7684;&#x9A6C;&#x7F28;&#x82B1;&#x3002;&#x4ED6;&#x7684;&#x592A;&#x592A;&#x5374;&#x6B63;&#x76F8;&#x53CD;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x66FE;&#x5C06;&#x6652;&#x8863;&#x670D;&#x7684;&#x7AF9;&#x7AFF;&#x6401;&#x5728;&#x73E0;&#x5170;&#x7684;&#x679D;&#x6761;&#x4E0A;&#xFF0C;&#x679D;&#x6298;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x6124;&#x6124;&#x5730;&#x5492;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x6B7B;&#x5C38;&#xFF01;&#x201D;&#x8FD9;&#x8001;&#x4EBA;&#x662F;&#x4E2A;&#x5BC2;&#x5BDE;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x4EBA;&#x53EF;&#x8C08;&#xFF0C;&#x5C31;&#x5F88;&#x7231;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x5F80;&#x6765;&#xFF0C;&#x6709;&#x65F6;&#x7B80;&#x76F4;&#x79F0;&#x6211;&#x4EEC;&#x4E3A;&#x201C;&#x5C0F;&#x53CB;&#x201D;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x805A;&#x65CF;&#x800C;&#x5C45;&#x7684;&#x5B85;&#x5B50;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x4ED6;&#x4E66;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x7279;&#x522B;&#x3002;&#x5236;&#x827A;&#x548C;&#x8BD5;&#x5E16;&#x8BD7;11&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x6709;&#x7684;&#xFF1B;&#x4F46;&#x6211;&#x5374;&#x53EA;&#x5728;&#x4ED6;&#x7684;&#x4E66;&#x658B;&#x91CC;&#xFF0C;&#x770B;&#x89C1;&#x8FC7;&#x9646;&#x7391;&#x7684;&#x300A;&#x6BDB;&#x8BD7;&#x8349;&#x6728;&#x9E1F;&#x517D;&#x866B;&#x9C7C;&#x758F;&#x300B;12&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x540D;&#x76EE;&#x5F88;&#x751F;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x6700;&#x7231;&#x770B;&#x7684;&#x662F;&#x300A;&#x82B1;&#x955C;&#x300B;13&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x8BB8;&#x591A;&#x56FE;&#x3002;&#x4ED6;&#x8BF4;&#x7ED9;&#x6211;&#x542C;&#xFF0C;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x4E00;&#x90E8;&#x7ED8;&#x56FE;&#x7684;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#xFF0C;&#x753B;&#x7740;&#x4EBA;&#x9762;&#x7684;&#x517D;&#xFF0C;&#x4E5D;&#x5934;&#x7684;&#x86C7;&#xFF0C;&#x4E09;&#x811A;&#x7684;&#x9E1F;&#xFF0C;&#x751F;&#x7740;&#x7FC5;&#x8180;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x5934;&#x800C;&#x4EE5;&#x4E24;&#x4E73;&#x5F53;&#x4F5C;&#x773C;&#x775B;&#x7684;&#x602A;&#x7269;&#xFF0C;&#x2026;&#x2026;&#x53EF;&#x60DC;&#x73B0;&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x613F;&#x610F;&#x770B;&#x770B;&#x8FD9;&#x6837;&#x7684;&#x56FE;&#x753B;&#xFF0C;&#x4F46;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x529B;&#x903C;&#x4ED6;&#x53BB;&#x5BFB;&#x627E;&#xFF0C;&#x4ED6;&#x662F;&#x5F88;&#x758F;&#x61D2;&#x7684;&#x3002;&#x95EE;&#x522B;&#x4EBA;&#x5462;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x80AF;&#x771F;&#x5B9E;&#x5730;&#x56DE;&#x7B54;&#x6211;&#x3002;&#x538B;&#x5C81;&#x94B1;&#x8FD8;&#x6709;&#x51E0;&#x767E;&#x6587;&#xFF0C;&#x4E70;&#x5427;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x597D;&#x673A;&#x4F1A;&#x3002;&#x6709;&#x4E66;&#x4E70;&#x7684;&#x5927;&#x8857;&#x79BB;&#x6211;&#x5BB6;&#x8FDC;&#x5F97;&#x5F88;&#xFF0C;&#x6211;&#x4E00;&#x5E74;&#x4E2D;&#x53EA;&#x80FD;&#x5728;&#x6B63;&#x6708;&#x95F4;&#x53BB;&#x73A9;&#x4E00;&#x8D9F;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x4E24;&#x5BB6;&#x4E66;&#x5E97;&#x90FD;&#x7D27;&#x7D27;&#x5730;&#x5173;&#x7740;&#x95E8;&#x3002;</p>
<p>&#x73A9;&#x7684;&#x65F6;&#x5019;&#x5012;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4F46;&#x4E00;&#x5750;&#x4E0B;&#xFF0C;&#x6211;&#x5C31;&#x8BB0;&#x5F97;&#x7ED8;&#x56FE;&#x7684;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#x3002;</p>
<p>&#x5927;&#x6982;&#x662F;&#x592A;&#x8FC7;&#x4E8E;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x4E86;&#xFF0C;&#x8FDE;&#x963F;&#x957F;&#x4E5F;&#x6765;&#x95EE;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5411;&#x6765;&#x6CA1;&#x6709;&#x548C;&#x5979;&#x8BF4;&#x8FC7;&#x7684;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x5979;&#x5E76;&#x975E;&#x5B66;&#x8005;&#xFF0C;&#x8BF4;&#x4E86;&#x4E5F;&#x65E0;&#x76CA;&#xFF1B;&#x4F46;&#x65E2;&#x7136;&#x6765;&#x95EE;&#xFF0C;&#x4E5F;&#x5C31;&#x90FD;&#x5BF9;&#x5979;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x5341;&#x591A;&#x5929;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x6708;&#x5427;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x662F;&#x5979;&#x544A;&#x5047;&#x56DE;&#x5BB6;&#x4EE5;&#x540E;&#x7684;&#x56DB;&#x4E94;&#x5929;&#xFF0C;&#x5979;&#x7A7F;&#x7740;&#x65B0;&#x7684;&#x84DD;&#x5E03;&#x886B;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4E00;&#x89C1;&#x9762;&#xFF0C;&#x5C31;&#x5C06;&#x4E00;&#x5305;&#x4E66;&#x9012;&#x7ED9;&#x6211;&#xFF0C;&#x9AD8;&#x5174;&#x5730;&#x8BF4;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x54E5;&#x513F;&#xFF0C;&#x6709;&#x753B;&#x513F;&#x7684;&#x2018;&#x4E09;&#x54FC;&#x7ECF;&#x2019;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x4E70;&#x6765;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x4F3C;&#x4E4E;&#x9047;&#x7740;&#x4E86;&#x4E00;&#x4E2A;&#x9739;&#x96F3;&#xFF0C;&#x5168;&#x4F53;14&#x90FD;&#x9707;&#x609A;15&#x8D77;&#x6765;&#xFF1B;&#x8D76;&#x7D27;&#x53BB;&#x63A5;&#x8FC7;&#x6765;&#xFF0C;&#x6253;&#x5F00;&#x7EB8;&#x5305;&#xFF0C;&#x662F;&#x56DB;&#x672C;&#x5C0F;&#x5C0F;&#x7684;&#x4E66;&#xFF0C;&#x7565;&#x7565;&#x4E00;&#x7FFB;&#xFF0C;&#x4EBA;&#x9762;&#x7684;&#x517D;&#xFF0C;&#x4E5D;&#x5934;&#x7684;&#x86C7;&#xFF0C;&#x2026;&#x2026;&#x679C;&#x7136;&#x90FD;&#x5728;&#x5185;&#x3002;</p>
<p>&#x8FD9;&#x53C8;&#x4F7F;&#x6211;&#x53D1;&#x751F;&#x65B0;&#x7684;&#x656C;&#x610F;&#x4E86;&#xFF0C;&#x522B;&#x4EBA;&#x4E0D;&#x80AF;&#x505A;&#xFF0C;&#x6216;&#x4E0D;&#x80FD;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5979;&#x5374;&#x80FD;&#x591F;&#x505A;&#x6210;&#x529F;&#x3002;&#x5979;&#x786E;&#x6709;&#x4F1F;&#x5927;&#x7684;&#x795E;&#x529B;&#x3002;&#x8C0B;&#x5BB3;&#x9690;&#x9F20;&#x7684;&#x6028;&#x6068;&#xFF0C;&#x4ECE;&#x6B64;&#x5B8C;&#x5168;&#x6D88;&#x706D;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x56DB;&#x672C;&#x4E66;&#xFF0C;&#x4E43;&#x662F;&#x6211;&#x6700;&#x521D;&#x5F97;&#x5230;&#xFF0C;&#x6700;&#x4E3A;&#x5FC3;&#x7231;&#x7684;&#x5B9D;&#x4E66;&#x3002;</p>
<p>&#x4E66;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x773C;&#x524D;&#x3002;&#x53EF;&#x662F;&#x4ECE;&#x8FD8;&#x5728;&#x773C;&#x524D;&#x7684;&#x6A21;&#x6837;&#x6765;&#x8BF4;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x90E8;&#x523B;&#x5370;&#x90FD;&#x5341;&#x5206;&#x7C97;&#x62D9;&#x7684;&#x672C;&#x5B50;&#x3002;&#x7EB8;&#x5F20;&#x5F88;&#x9EC4;&#xFF1B;&#x56FE;&#x50CF;&#x4E5F;&#x5F88;&#x574F;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x51E0;&#x4E4E;&#x5168;&#x7528;&#x76F4;&#x7EBF;&#x51D1;&#x5408;&#xFF0C;&#x8FDE;&#x52A8;&#x7269;&#x7684;&#x773C;&#x775B;&#x4E5F;&#x90FD;&#x662F;&#x957F;&#x65B9;&#x5F62;&#x7684;&#x3002;&#x4F46;&#x90A3;&#x662F;&#x6211;&#x6700;&#x4E3A;&#x5FC3;&#x7231;&#x7684;&#x5B9D;&#x4E66;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x786E;&#x662F;&#x4EBA;&#x9762;&#x7684;&#x517D;&#xFF1B;&#x4E5D;&#x5934;&#x7684;&#x86C7;&#xFF1B;&#x4E00;&#x811A;&#x7684;&#x725B;&#xFF1B;&#x888B;&#x5B50;&#x4F3C;&#x7684;&#x5E1D;&#x6C5F;16&#xFF1B;&#x6CA1;&#x6709;&#x5934;&#x800C;&#x201C;&#x4EE5;&#x4E73;&#x4E3A;&#x76EE;&#xFF0C;&#x4EE5;&#x8110;&#x4E3A;&#x53E3;&#x201D;&#xFF0C;&#x8FD8;&#x8981;&#x201C;&#x6267;&#x5E72;&#x621A;17&#x800C;&#x821E;&#x201D;&#x7684;&#x5211;&#x5929;18&#x3002;</p>
<p>&#x6B64;&#x540E;&#x6211;&#x5C31;&#x66F4;&#x5176;&#x641C;&#x96C6;&#x7ED8;&#x56FE;&#x7684;&#x4E66;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E86;&#x77F3;&#x5370;&#x7684;&#x300A;&#x5C14;&#x96C5;&#x97F3;&#x56FE;&#x300B;19&#x548C;&#x300A;&#x6BDB;&#x8BD7;&#x54C1;&#x7269;&#x56FE;&#x8003;&#x300B;20&#xFF0C;&#x53C8;&#x6709;&#x4E86;&#x300A;&#x70B9;&#x77F3;&#x658B;&#x4E1B;&#x753B;&#x300B;&#x548C;&#x300A;&#x8BD7;&#x753B;&#x822B;&#x300B;&#x3002;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#x4E5F;&#x53E6;&#x4E70;&#x4E86;&#x4E00;&#x90E8;&#x77F3;&#x5370;&#x7684;&#xFF0C;&#x6BCF;&#x5377;&#x90FD;&#x6709;&#x56FE;&#x8D5E;&#xFF0C;&#x7EFF;&#x8272;&#x7684;&#x753B;&#xFF0C;&#x5B57;&#x662F;&#x7EA2;&#x7684;&#xFF0C;&#x6BD4;&#x90A3;&#x6728;&#x523B;&#x7684;&#x7CBE;&#x81F4;&#x5F97;&#x591A;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x90E8;&#x76F4;&#x5230;&#x524D;&#x5E74;&#x8FD8;&#x5728;&#xFF0C;&#x662F;&#x7F29;&#x5370;&#x7684;&#x90DD;&#x61FF;&#x884C;21&#x758F;&#x3002;&#x6728;&#x523B;&#x7684;&#x5374;&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x6E05;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5931;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x7684;&#x4FDD;&#x59C6;&#xFF0C;&#x957F;&#x5988;&#x5988;&#x5373;&#x963F;&#x957F;&#xFF0C;&#x8F9E;&#x4E86;&#x8FD9;&#x4EBA;&#x4E16;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x6709;&#x4E86;&#x4E09;&#x5341;&#x5E74;&#x4E86;&#x5427;&#x3002;&#x6211;&#x7EC8;&#x4E8E;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x5979;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4EC5;&#x77E5;&#x9053;&#x6709;&#x4E00;&#x4E2A;&#x8FC7;&#x7EE7;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x5979;&#x5927;&#x7EA6;&#x662F;&#x9752;&#x5E74;&#x5B88;&#x5BE1;&#x7684;&#x5B64;&#x5B40;&#x3002;</p>
<p>&#x4EC1;&#x539A;&#x9ED1;&#x6697;&#x7684;&#x5730;&#x6BCD;&#x5475;&#xFF0C;&#x613F;&#x5728;&#x4F60;&#x6000;&#x91CC;&#x6C38;&#x5B89;&#x5979;&#x7684;&#x9B42;&#x7075;&#xFF01; [2]</p>
<h2 id="&#x4E8C;&#x7EA7;&#x6807;&#x9898;"><a name="&#x4E8C;&#x7EA7;&#x6807;&#x9898;" class="anchor-navigation-ex-anchor" href="#&#x4E8C;&#x7EA7;&#x6807;&#x9898;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E8C;&#x7EA7;&#x6807;&#x9898;</h2>
<p>&#x6211;&#x4E0E;&#x7236;&#x4EB2;&#x4E0D;&#x76F8;&#x89C1;&#x5DF2;&#x4E8C;&#x5E74;&#x4F59;&#x4E86;&#xFF0C;&#x6211;&#x6700;&#x4E0D;&#x80FD;&#x5FD8;&#x8BB0;&#x7684;&#x662F;&#x4ED6;&#x7684;&#x80CC;&#x5F71;&#x3002;</p>
<p>&#x90A3;&#x5E74;&#x51AC;&#x5929;&#xFF0C;&#x7956;&#x6BCD;&#x6B7B;&#x4E86;&#xFF0C;&#x7236;&#x4EB2;&#x7684;&#x5DEE;&#x4F7F;1&#x4E5F;&#x4EA4;&#x5378;&#x4E86;&#xFF0C;&#x6B63;&#x662F;&#x7978;&#x4E0D;&#x5355;&#x884C;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x6211;&#x4ECE;&#x5317;&#x4EAC;&#x5230;&#x5F90;&#x5DDE;&#xFF0C;&#x6253;&#x7B97;&#x8DDF;&#x7740;&#x7236;&#x4EB2;&#x5954;&#x4E27;2&#x56DE;&#x5BB6;&#x3002;&#x5230;&#x5F90;&#x5DDE;&#x89C1;&#x7740;&#x7236;&#x4EB2;&#xFF0C;&#x770B;&#x89C1;&#x6EE1;&#x9662;&#x72FC;&#x85C9;3&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53C8;&#x60F3;&#x8D77;&#x7956;&#x6BCD;&#xFF0C;&#x4E0D;&#x7981;&#x7C0C;&#x7C0C;&#x5730;&#x6D41;&#x4E0B;&#x773C;&#x6CEA;&#x3002;&#x7236;&#x4EB2;&#x8BF4;&#xFF1A;&#x201C;&#x4E8B;&#x5DF2;&#x5982;&#x6B64;&#xFF0C;&#x4E0D;&#x5FC5;&#x96BE;&#x8FC7;&#xFF0C;&#x597D;&#x5728;&#x5929;&#x65E0;&#x7EDD;&#x4EBA;&#x4E4B;&#x8DEF;&#xFF01;&#x201D;</p>
<p>&#x56DE;&#x5BB6;&#x53D8;&#x5356;&#x5178;&#x8D28;4&#xFF0C;&#x7236;&#x4EB2;&#x8FD8;&#x4E86;&#x4E8F;&#x7A7A;&#xFF1B;&#x53C8;&#x501F;&#x94B1;&#x529E;&#x4E86;&#x4E27;&#x4E8B;&#x3002;&#x8FD9;&#x4E9B;&#x65E5;&#x5B50;&#xFF0C;&#x5BB6;&#x4E2D;&#x5149;&#x666F;&#x5F88;&#x662F;&#x60E8;&#x6FB9;5&#xFF0C;&#x4E00;&#x534A;&#x4E3A;&#x4E86;&#x4E27;&#x4E8B;&#xFF0C;&#x4E00;&#x534A;&#x4E3A;&#x4E86;&#x7236;&#x4EB2;&#x8D4B;&#x95F2;6&#x3002;&#x4E27;&#x4E8B;&#x5B8C;&#x6BD5;&#xFF0C;&#x7236;&#x4EB2;&#x8981;&#x5230;&#x5357;&#x4EAC;&#x8C0B;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x56DE;&#x5317;&#x4EAC;&#x5FF5;&#x4E66;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x540C;&#x884C;&#x3002;</p>
<p>&#x5230;&#x5357;&#x4EAC;&#x65F6;&#xFF0C;&#x6709;&#x670B;&#x53CB;&#x7EA6;&#x53BB;&#x6E38;&#x901B;&#xFF0C;&#x52FE;&#x7559;7&#x4E86;&#x4E00;&#x65E5;&#xFF1B;&#x7B2C;&#x4E8C;&#x65E5;&#x4E0A;&#x5348;&#x4FBF;&#x987B;&#x6E21;&#x6C5F;&#x5230;&#x6D66;&#x53E3;&#xFF0C;&#x4E0B;&#x5348;&#x4E0A;&#x8F66;&#x5317;&#x53BB;&#x3002;&#x7236;&#x4EB2;&#x56E0;&#x4E3A;&#x4E8B;&#x5FD9;&#xFF0C;&#x672C;&#x5DF2;&#x8BF4;&#x5B9A;&#x4E0D;&#x9001;&#x6211;&#xFF0C;&#x53EB;&#x65C5;&#x9986;&#x91CC;&#x4E00;&#x4E2A;&#x719F;&#x8BC6;&#x7684;&#x8336;&#x623F;8&#x966A;&#x6211;&#x540C;&#x53BB;&#x3002;&#x4ED6;&#x518D;&#x4E09;&#x5631;&#x5490;&#x8336;&#x623F;&#xFF0C;&#x751A;&#x662F;&#x4ED4;&#x7EC6;&#x3002;&#x4F46;&#x4ED6;&#x7EC8;&#x4E8E;&#x4E0D;&#x653E;&#x5FC3;&#xFF0C;&#x6015;&#x8336;&#x623F;&#x4E0D;&#x59A5;&#x5E16;9&#xFF1B;&#x9887;&#x8E0C;&#x8E87;10&#x4E86;&#x4E00;&#x4F1A;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x90A3;&#x5E74;&#x5DF2;&#x4E8C;&#x5341;&#x5C81;&#xFF0C;&#x5317;&#x4EAC;&#x5DF2;&#x6765;&#x5F80;&#x8FC7;&#x4E24;&#x4E09;&#x6B21;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8981;&#x7D27;&#x7684;&#x4E86;&#x3002;&#x4ED6;&#x8E0C;&#x8E87;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x7EC8;&#x4E8E;&#x51B3;&#x5B9A;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x9001;&#x6211;&#x53BB;&#x3002;&#x6211;&#x518D;&#x4E09;&#x529D;&#x4ED6;&#x4E0D;&#x5FC5;&#x53BB;&#xFF1B;&#x4ED6;&#x53EA;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x4ED6;&#x4EEC;&#x53BB;&#x4E0D;&#x597D;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x4EEC;&#x8FC7;&#x4E86;&#x6C5F;&#xFF0C;&#x8FDB;&#x4E86;&#x8F66;&#x7AD9;&#x3002;&#x6211;&#x4E70;&#x7968;&#xFF0C;&#x4ED6;&#x5FD9;&#x7740;&#x7167;&#x770B;&#x884C;&#x674E;&#x3002;&#x884C;&#x674E;&#x592A;&#x591A;&#xFF0C;&#x5F97;&#x5411;&#x811A;&#x592B;11&#x884C;&#x4E9B;&#x5C0F;&#x8D39;&#x624D;&#x53EF;&#x8FC7;&#x53BB;&#x3002;&#x4ED6;&#x4FBF;&#x53C8;&#x5FD9;&#x7740;&#x548C;&#x4ED6;&#x4EEC;&#x8BB2;&#x4EF7;&#x94B1;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x771F;&#x662F;&#x806A;&#x660E;&#x8FC7;&#x5206;&#xFF0C;&#x603B;&#x89C9;&#x4ED6;&#x8BF4;&#x8BDD;&#x4E0D;&#x5927;&#x6F02;&#x4EAE;&#xFF0C;&#x975E;&#x81EA;&#x5DF1;&#x63D2;&#x5634;&#x4E0D;&#x53EF;&#xFF0C;&#x4F46;&#x4ED6;&#x7EC8;&#x4E8E;&#x8BB2;&#x5B9A;&#x4E86;&#x4EF7;&#x94B1;&#xFF1B;&#x5C31;&#x9001;&#x6211;&#x4E0A;&#x8F66;&#x3002;&#x4ED6;&#x7ED9;&#x6211;&#x62E3;&#x5B9A;&#x4E86;&#x9760;&#x8F66;&#x95E8;&#x7684;&#x4E00;&#x5F20;&#x6905;&#x5B50;&#xFF1B;&#x6211;&#x5C06;&#x4ED6;&#x7ED9;&#x6211;&#x505A;&#x7684;&#x7D2B;&#x6BDB;&#x5927;&#x8863;&#x94FA;&#x597D;&#x5EA7;&#x4F4D;&#x3002;&#x4ED6;&#x5631;&#x6211;&#x8DEF;&#x4E0A;&#x5C0F;&#x5FC3;&#xFF0C;&#x591C;&#x91CC;&#x8981;&#x8B66;&#x9192;&#x4E9B;&#xFF0C;&#x4E0D;&#x8981;&#x53D7;&#x51C9;&#x3002;&#x53C8;&#x5631;&#x6258;&#x8336;&#x623F;&#x597D;&#x597D;&#x7167;&#x5E94;&#x6211;&#x3002;&#x6211;&#x5FC3;&#x91CC;&#x6697;&#x7B11;&#x4ED6;&#x7684;&#x8FC2;&#xFF1B;&#x4ED6;&#x4EEC;&#x53EA;&#x8BA4;&#x5F97;&#x94B1;&#xFF0C;&#x6258;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x767D;&#x6258;&#xFF01;&#x800C;&#x4E14;&#x6211;&#x8FD9;&#x6837;&#x5927;&#x5E74;&#x7EAA;&#x7684;&#x4EBA;&#xFF0C;&#x96BE;&#x9053;&#x8FD8;&#x4E0D;&#x80FD;&#x6599;&#x7406;&#x81EA;&#x5DF1;&#x4E48;&#xFF1F;&#x6211;&#x73B0;&#x5728;&#x60F3;&#x60F3;&#xFF0C;&#x6211;&#x90A3;&#x65F6;&#x771F;&#x662F;&#x592A;&#x806A;&#x660E;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x8D70;&#x5427;&#x3002;&#x201D;&#x4ED6;&#x5F80;&#x8F66;&#x5916;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4E70;&#x51E0;&#x4E2A;&#x6A58;&#x5B50;&#x53BB;&#x3002;&#x4F60;&#x5C31;&#x5728;&#x6B64;&#x5730;&#xFF0C;&#x4E0D;&#x8981;&#x8D70;&#x52A8;&#x3002;&#x201D;&#x6211;&#x770B;&#x90A3;&#x8FB9;&#x6708;&#x53F0;&#x7684;&#x6805;&#x680F;&#x5916;&#x6709;&#x51E0;&#x4E2A;&#x5356;&#x4E1C;&#x897F;&#x7684;&#x7B49;&#x7740;&#x987E;&#x5BA2;&#x3002;&#x8D70;&#x5230;&#x90A3;&#x8FB9;&#x6708;&#x53F0;&#xFF0C;&#x987B;&#x7A7F;&#x8FC7;&#x94C1;&#x9053;&#xFF0C;&#x987B;&#x8DF3;&#x4E0B;&#x53BB;&#x53C8;&#x722C;&#x4E0A;&#x53BB;&#x3002;&#x7236;&#x4EB2;&#x662F;&#x4E00;&#x4E2A;&#x80D6;&#x5B50;&#xFF0C;&#x8D70;&#x8FC7;&#x53BB;&#x81EA;&#x7136;&#x8981;&#x8D39;&#x4E8B;&#x4E9B;&#x3002;&#x6211;&#x672C;&#x6765;&#x8981;&#x53BB;&#x7684;&#xFF0C;&#x4ED6;&#x4E0D;&#x80AF;&#xFF0C;&#x53EA;&#x597D;&#x8BA9;&#x4ED6;&#x53BB;&#x3002;&#x6211;&#x770B;&#x89C1;&#x4ED6;&#x6234;&#x7740;&#x9ED1;&#x5E03;&#x5C0F;&#x5E3D;&#xFF0C;&#x7A7F;&#x7740;&#x9ED1;&#x5E03;&#x5927;&#x9A6C;&#x8902;12&#xFF0C;&#x6DF1;&#x9752;&#x5E03;&#x68C9;&#x888D;&#xFF0C;&#x8E52;&#x8DDA;13&#x5730;&#x8D70;&#x5230;&#x94C1;&#x9053;&#x8FB9;&#xFF0C;&#x6162;&#x6162;&#x63A2;&#x8EAB;&#x4E0B;&#x53BB;&#xFF0C;&#x5C1A;&#x4E0D;&#x5927;&#x96BE;&#x3002;&#x53EF;&#x662F;&#x4ED6;&#x7A7F;&#x8FC7;&#x94C1;&#x9053;&#xFF0C;&#x8981;&#x722C;&#x4E0A;&#x90A3;&#x8FB9;&#x6708;&#x53F0;&#xFF0C;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#x4E86;&#x3002;&#x4ED6;&#x7528;&#x4E24;&#x624B;&#x6500;&#x7740;&#x4E0A;&#x9762;&#xFF0C;&#x4E24;&#x811A;&#x518D;&#x5411;&#x4E0A;&#x7F29;&#xFF1B;&#x4ED6;&#x80A5;&#x80D6;&#x7684;&#x8EAB;&#x5B50;&#x5411;&#x5DE6;&#x5FAE;&#x503E;&#xFF0C;&#x663E;&#x51FA;&#x52AA;&#x529B;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8FD9;&#x65F6;&#x6211;&#x770B;&#x89C1;&#x4ED6;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x6211;&#x7684;&#x6CEA;&#x5F88;&#x5FEB;&#x5730;&#x6D41;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x62ED;&#x5E72;&#x4E86;&#x6CEA;&#x3002;&#x6015;&#x4ED6;&#x770B;&#x89C1;&#xFF0C;&#x4E5F;&#x6015;&#x522B;&#x4EBA;&#x770B;&#x89C1;&#x3002;&#x6211;&#x518D;&#x5411;&#x5916;&#x770B;&#x65F6;&#xFF0C;&#x4ED6;&#x5DF2;&#x62B1;&#x4E86;&#x6731;&#x7EA2;&#x7684;&#x6A58;&#x5B50;&#x5F80;&#x56DE;&#x8D70;&#x4E86;&#x3002;&#x8FC7;&#x94C1;&#x9053;&#x65F6;&#xFF0C;&#x4ED6;&#x5148;&#x5C06;&#x6A58;&#x5B50;&#x6563;&#x653E;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x6162;&#x6162;&#x722C;&#x4E0B;&#xFF0C;&#x518D;&#x62B1;&#x8D77;&#x6A58;&#x5B50;&#x8D70;&#x3002;&#x5230;&#x8FD9;&#x8FB9;&#x65F6;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x53BB;&#x6400;&#x4ED6;&#x3002;&#x4ED6;&#x548C;&#x6211;&#x8D70;&#x5230;&#x8F66;&#x4E0A;&#xFF0C;&#x5C06;&#x6A58;&#x5B50;&#x4E00;&#x80A1;&#x8111;&#x513F;&#x653E;&#x5728;&#x6211;&#x7684;&#x76AE;&#x5927;&#x8863;&#x4E0A;&#x3002;&#x4E8E;&#x662F;&#x6251;&#x6251;&#x8863;&#x4E0A;&#x7684;&#x6CE5;&#x571F;&#xFF0C;&#x5FC3;&#x91CC;&#x5F88;&#x8F7B;&#x677E;&#x4F3C;&#x7684;&#x3002;&#x8FC7;&#x4E00;&#x4F1A;&#x513F;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x8D70;&#x4E86;&#xFF0C;&#x5230;&#x90A3;&#x8FB9;&#x6765;&#x4FE1;&#xFF01;&#x201D;&#x6211;&#x671B;&#x7740;&#x4ED6;&#x8D70;&#x51FA;&#x53BB;&#x3002;&#x4ED6;&#x8D70;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x770B;&#x89C1;&#x6211;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x8FDB;&#x53BB;&#x5427;&#xFF0C;&#x91CC;&#x8FB9;&#x6CA1;&#x4EBA;&#x3002;&#x201D;&#x7B49;&#x4ED6;&#x7684;&#x80CC;&#x5F71;&#x6DF7;&#x5165;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x7684;&#x4EBA;&#x91CC;&#xFF0C;&#x518D;&#x627E;&#x4E0D;&#x7740;&#x4E86;&#xFF0C;&#x6211;&#x4FBF;&#x8FDB;&#x6765;&#x5750;&#x4E0B;&#xFF0C;&#x6211;&#x7684;&#x773C;&#x6CEA;&#x53C8;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8FD1;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x7236;&#x4EB2;&#x548C;&#x6211;&#x90FD;&#x662F;&#x4E1C;&#x5954;&#x897F;&#x8D70;&#xFF0C;&#x5BB6;&#x4E2D;&#x5149;&#x666F;&#x662F;&#x4E00;&#x65E5;&#x4E0D;&#x5982;&#x4E00;&#x65E5;&#x3002;&#x4ED6;&#x5C11;&#x5E74;&#x51FA;&#x5916;&#x8C0B;&#x751F;&#xFF0C;&#x72EC;&#x529B;&#x652F;&#x6301;&#xFF0C;&#x505A;&#x4E86;&#x8BB8;&#x591A;&#x5927;&#x4E8B;&#x3002;&#x54EA;&#x77E5;&#x8001;&#x5883;&#x5374;&#x5982;&#x6B64;&#x9893;&#x5510;&#xFF01;&#x4ED6;&#x89E6;&#x76EE;&#x4F24;&#x6000;&#xFF0C;&#x81EA;&#x7136;&#x60C5;&#x4E0D;&#x80FD;&#x81EA;&#x5DF2;&#x3002;&#x60C5;&#x90C1;&#x4E8E;&#x4E2D;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x53D1;&#x4E4B;&#x4E8E;&#x5916;&#xFF1B;&#x5BB6;&#x5EAD;&#x7410;&#x5C51;&#x4FBF;&#x5F80;&#x5F80;&#x89E6;&#x4ED6;&#x4E4B;&#x6012;&#x3002;&#x4ED6;&#x5F85;&#x6211;&#x6E10;&#x6E10;&#x4E0D;&#x540C;&#x5F80;&#x65E5;&#x3002;&#x4F46;&#x6700;&#x8FD1;&#x4E24;&#x5E74;&#x4E0D;&#x89C1;&#xFF0C;&#x4ED6;&#x7EC8;&#x4E8E;&#x5FD8;&#x5374;&#x6211;&#x7684;&#x4E0D;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x60E6;&#x8BB0;&#x7740;&#x6211;&#xFF0C;&#x60E6;&#x8BB0;&#x7740;&#x6211;&#x7684;&#x513F;&#x5B50;&#x3002;&#x6211;&#x5317;&#x6765;&#x540E;&#xFF0C;&#x4ED6;&#x5199;&#x4E86;&#x4E00;&#x4FE1;&#x7ED9;&#x6211;&#xFF0C;&#x4FE1;&#x4E2D;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x8EAB;&#x4F53;&#x5E73;&#x5B89;&#xFF0C;&#x60DF;&#x8180;&#x5B50;&#x75BC;&#x75DB;&#x5389;&#x5BB3;&#xFF0C;&#x4E3E;&#x7BB8;14&#x63D0;&#x7B14;&#xFF0C;&#x8BF8;&#x591A;&#x4E0D;&#x4FBF;&#xFF0C;&#x5927;&#x7EA6;&#x5927;&#x53BB;&#x4E4B;&#x671F;15&#x4E0D;&#x8FDC;&#x77E3;&#x3002;&#x201D;&#x6211;&#x8BFB;&#x5230;&#x6B64;&#x5904;&#xFF0C;&#x5728;&#x6676;&#x83B9;&#x7684;&#x6CEA;&#x5149;&#x4E2D;&#xFF0C;&#x53C8;&#x770B;&#x89C1;&#x90A3;&#x80A5;&#x80D6;&#x7684;&#x3001;&#x9752;&#x5E03;&#x68C9;&#x888D;&#x9ED1;&#x5E03;&#x9A6C;&#x8902;&#x7684;&#x80CC;&#x5F71;&#x3002;&#x5509;&#xFF01;&#x6211;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x518D;&#x80FD;&#x4E0E;&#x4ED6;&#x76F8;&#x89C1;&#xFF01; [2]</p>
<h3 id="&#x4E09;&#x7EA7;&#x6807;&#x9898;"><a name="&#x4E09;&#x7EA7;&#x6807;&#x9898;" class="anchor-navigation-ex-anchor" href="#&#x4E09;&#x7EA7;&#x6807;&#x9898;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E09;&#x7EA7;&#x6807;&#x9898;</h3>
<p>&#x4E1C;&#x4EAC;&#x4E5F;&#x65E0;&#x975E;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x4E0A;&#x91CE;2&#x7684;&#x6A31;&#x82B1;&#x70C2;&#x71B3;&#x7684;&#x65F6;&#x8282;&#xFF0C;&#x671B;&#x53BB;&#x786E;&#x4E5F;&#x50CF;&#x7EEF;&#x7EA2;&#x7684;&#x8F7B;&#x4E91;&#xFF0C;&#x4F46;&#x82B1;&#x4E0B;&#x4E5F;&#x7F3A;&#x4E0D;&#x4E86;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x7684;&#x201C;&#x6E05;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x201D;&#x7684;&#x901F;&#x6210;&#x73ED;3&#xFF0C;&#x5934;&#x9876;&#x4E0A;&#x76D8;&#x7740;&#x5927;&#x8FAB;&#x5B50;&#xFF0C;&#x9876;&#x5F97;&#x5B66;&#x751F;&#x5236;&#x5E3D;&#x7684;&#x9876;&#x4E0A;&#x9AD8;&#x9AD8;&#x8038;&#x8D77;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x5EA7;&#x5BCC;&#x58EB;&#x5C71;4&#x3002;&#x4E5F;&#x6709;&#x89E3;&#x6563;&#x8FAB;&#x5B50;&#xFF0C;&#x76D8;&#x5F97;&#x5E73;&#x7684;&#xFF0C;&#x9664;&#x4E0B;&#x5E3D;&#x6765;&#xFF0C;&#x6CB9;&#x5149;&#x53EF;&#x9274;5&#xFF0C;&#x5B9B;&#x5982;&#x5C0F;&#x59D1;&#x5A18;&#x7684;&#x53D1;&#x9AFB;&#x4E00;&#x822C;&#xFF0C;&#x8FD8;&#x8981;&#x5C06;&#x8116;&#x5B50;&#x626D;&#x51E0;&#x626D;&#x3002;&#x5B9E;&#x5728;&#x6807;&#x81F4;6&#x6781;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x4F1A;&#x9986;7&#x7684;&#x95E8;&#x623F;&#x91CC;&#x6709;&#x51E0;&#x672C;&#x4E66;&#x4E70;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x503C;&#x5F97;&#x53BB;&#x4E00;&#x8F6C;&#xFF1B;&#x5018;&#x5728;&#x4E0A;&#x5348;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x51E0;&#x95F4;&#x6D0B;&#x623F;&#x91CC;&#x5012;&#x4E5F;&#x8FD8;&#x53EF;&#x4EE5;&#x5750;&#x5750;&#x7684;&#x3002;&#x4F46;&#x5230;&#x508D;&#x665A;&#xFF0C;&#x6709;&#x4E00;&#x95F4;&#x7684;&#x5730;&#x677F;&#x4FBF;&#x5E38;&#x4E0D;&#x514D;&#x8981;&#x549A;&#x549A;&#x549A;&#x5730;&#x54CD;&#x5F97;&#x9707;&#x5929;&#xFF0C;&#x517C;&#x4EE5;&#x6EE1;&#x623F;&#x70DF;&#x5C18;&#x6597;&#x4E71;8&#xFF1B;&#x95EE;&#x95EE;&#x7CBE;&#x901A;&#x65F6;&#x4E8B;9&#x7684;&#x4EBA;&#xFF0C;&#x7B54;&#x9053;&#xFF0C;&#x201C;&#x90A3;&#x662F;&#x5728;&#x5B66;&#x8DF3;&#x821E;&#x3002;&#x201D;</p>
<p>&#x5230;&#x522B;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x5982;&#x4F55;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x5C31;&#x5F80;&#x4ED9;&#x53F0;10&#x7684;&#x533B;&#x5B66;&#x4E13;&#x95E8;&#x5B66;&#x6821;&#x53BB;&#x3002;&#x4ECE;&#x4E1C;&#x4EAC;&#x51FA;&#x53D1;&#xFF0C;&#x4E0D;&#x4E45;&#x4FBF;&#x5230;&#x4E00;&#x5904;&#x9A7F;&#x7AD9;&#xFF0C;&#x5199;&#x9053;&#xFF1A;&#x65E5;&#x66AE;&#x91CC;&#x3002;&#x4E0D;&#x77E5;&#x600E;&#x5730;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x8BB0;&#x5F97;&#x8FD9;&#x540D;&#x76EE;&#x3002;&#x5176;&#x6B21;&#x5374;&#x53EA;&#x8BB0;&#x5F97;&#x6C34;&#x6237;11&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x660E;&#x7684;&#x9057;&#x6C11;&#x6731;&#x821C;&#x6C34;12&#x5148;&#x751F;&#x5BA2;&#x6B7B;13&#x7684;&#x5730;&#x65B9;&#x3002;&#x4ED9;&#x53F0;&#x662F;&#x4E00;&#x4E2A;&#x5E02;&#x9547;&#xFF0C;&#x5E76;&#x4E0D;&#x5927;&#xFF1B;&#x51AC;&#x5929;&#x51B7;&#x5F97;&#x5229;&#x5BB3;&#xFF1B;&#x8FD8;&#x6CA1;&#x6709;&#x4E2D;&#x56FD;&#x7684;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x5927;&#x6982;&#x662F;&#x7269;&#x4EE5;&#x7A00;&#x4E3A;&#x8D35;&#x7F62;&#x3002;&#x5317;&#x4EAC;&#x7684;&#x767D;&#x83DC;&#x8FD0;&#x5F80;&#x6D59;&#x6C5F;&#xFF0C;&#x4FBF;&#x7528;&#x7EA2;&#x5934;&#x7EF3;&#x7CFB;&#x4F4F;&#x83DC;&#x6839;&#xFF0C;&#x5012;&#x6302;&#x5728;&#x6C34;&#x679C;&#x5E97;&#x5934;&#xFF0C;&#x5C0A;&#x4E3A;&#x201C;&#x80F6;&#x83DC;14&#x201D;&#xFF1B;&#x798F;&#x5EFA;&#x91CE;&#x751F;&#x7740;&#x7684;&#x82A6;&#x835F;&#xFF0C;&#x4E00;&#x5230;&#x5317;&#x4EAC;&#x5C31;&#x8BF7;&#x8FDB;&#x6E29;&#x5BA4;&#xFF0C;&#x4E14;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x201C;&#x9F99;&#x820C;&#x5170;&#x201D;&#x3002;&#x6211;&#x5230;&#x4ED9;&#x53F0;&#x4E5F;&#x9887;&#x53D7;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4F18;&#x5F85;&#xFF0C;&#x4E0D;&#x4F46;&#x5B66;&#x6821;&#x4E0D;&#x6536;&#x5B66;&#x8D39;&#xFF0C;&#x51E0;&#x4E2A;&#x804C;&#x5458;&#x8FD8;&#x4E3A;&#x6211;&#x7684;&#x98DF;&#x5BBF;&#x64CD;&#x5FC3;&#x3002;&#x6211;&#x5148;&#x662F;&#x4F4F;&#x5728;&#x76D1;&#x72F1;&#x65C1;&#x8FB9;&#x4E00;&#x4E2A;&#x5BA2;&#x5E97;&#x91CC;&#x7684;&#xFF0C;&#x521D;&#x51AC;&#x5DF2;&#x7ECF;&#x9887;&#x51B7;&#xFF0C;&#x868A;&#x5B50;&#x5374;&#x8FD8;&#x591A;&#xFF0C;&#x540E;&#x6765;&#x7528;&#x88AB;&#x76D6;&#x4E86;&#x5168;&#x8EAB;&#xFF0C;&#x7528;&#x8863;&#x670D;&#x5305;&#x4E86;&#x5934;&#x8138;&#xFF0C;&#x53EA;&#x7559;&#x4E24;&#x4E2A;&#x9F3B;&#x5B54;&#x51FA;&#x6C14;&#x3002;&#x5728;&#x8FD9;&#x547C;&#x5438;&#x4E0D;&#x606F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x868A;&#x5B50;&#x7ADF;&#x65E0;&#x4ECE;&#x63D2;&#x5634;&#xFF0C;&#x5C45;&#x7136;&#x7761;&#x5B89;&#x7A33;&#x4E86;&#x3002;&#x996D;&#x98DF;&#x4E5F;&#x4E0D;&#x574F;&#x3002;&#x4F46;&#x4E00;&#x4F4D;&#x5148;&#x751F;&#x5374;&#x4EE5;&#x4E3A;&#x8FD9;&#x5BA2;&#x5E97;&#x4E5F;&#x5305;&#x529E;&#x56DA;&#x4EBA;&#x7684;&#x996D;&#x98DF;&#xFF0C;&#x6211;&#x4F4F;&#x5728;&#x90A3;&#x91CC;&#x4E0D;&#x76F8;&#x5B9C;&#xFF0C;&#x51E0;&#x6B21;&#x4E09;&#x756A;&#xFF0C;&#x51E0;&#x6B21;&#x4E09;&#x756A;&#x5730;&#x8BF4;&#x3002;&#x6211;&#x867D;&#x7136;&#x89C9;&#x5F97;&#x5BA2;&#x5E97;&#x517C;&#x529E;&#x56DA;&#x4EBA;&#x7684;&#x996D;&#x98DF;&#x548C;&#x6211;&#x4E0D;&#x76F8;&#x5E72;&#xFF0C;&#x7136;&#x800C;&#x597D;&#x610F;&#x96BE;&#x5374;&#xFF0C;&#x4E5F;&#x53EA;&#x5F97;&#x522B;&#x5BFB;&#x76F8;&#x5B9C;&#x7684;&#x4F4F;&#x5904;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x642C;&#x5230;&#x522B;&#x4E00;&#x5BB6;&#xFF0C;&#x79BB;&#x76D1;&#x72F1;&#x4E5F;&#x5F88;&#x8FDC;&#xFF0C;&#x53EF;&#x60DC;&#x6BCF;&#x5929;&#x603B;&#x8981;&#x559D;&#x96BE;&#x4EE5;&#x4E0B;&#x54BD;&#x7684;&#x828B;&#x6897;&#x6C64;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#x5C31;&#x770B;&#x89C1;&#x8BB8;&#x591A;&#x964C;&#x751F;&#x7684;&#x5148;&#x751F;&#xFF0C;&#x542C;&#x5230;&#x8BB8;&#x591A;&#x65B0;&#x9C9C;&#x7684;&#x8BB2;&#x4E49;&#x3002;&#x89E3;&#x5256;&#x5B66;&#x662F;&#x4E24;&#x4E2A;&#x6559;&#x6388;&#x5206;&#x4EFB;&#x7684;&#x3002;&#x6700;&#x521D;&#x662F;&#x9AA8;&#x5B66;&#x3002;&#x5176;&#x65F6;&#x8FDB;&#x6765;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x9ED1;&#x7626;&#x7684;&#x5148;&#x751F;&#xFF0C;&#x516B;&#x5B57;&#x987B;&#xFF0C;&#x6234;&#x7740;&#x773C;&#x955C;&#xFF0C;&#x631F;&#x7740;&#x4E00;&#x8FED;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4E66;&#x3002;&#x4E00;&#x5C06;&#x4E66;&#x653E;&#x5728;&#x8BB2;&#x53F0;&#x4E0A;&#xFF0C;&#x4FBF;&#x7528;&#x4E86;&#x7F13;&#x6162;&#x800C;&#x5F88;&#x6709;&#x987F;&#x632B;&#x7684;&#x58F0;&#x8C03;&#xFF0C;&#x5411;&#x5B66;&#x751F;&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#x9053;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x6211;&#x5C31;&#x662F;&#x53EB;&#x4F5C;&#x85E4;&#x91CE;&#x4E25;&#x4E5D;&#x90CE;&#x7684;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x540E;&#x9762;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x7B11;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x63A5;&#x7740;&#x4FBF;&#x8BB2;&#x8FF0;&#x89E3;&#x5256;&#x5B66;&#x5728;&#x65E5;&#x672C;&#x53D1;&#x8FBE;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x90A3;&#x4E9B;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4E66;&#xFF0C;&#x4FBF;&#x662F;&#x4ECE;&#x6700;&#x521D;&#x5230;&#x73B0;&#x4ECA;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x95E8;&#x5B66;&#x95EE;&#x7684;&#x8457;&#x4F5C;&#x3002;&#x8D77;&#x521D;&#x6709;&#x51E0;&#x672C;&#x662F;&#x7EBF;&#x88C5;&#x7684;&#xFF1B;&#x8FD8;&#x6709;&#x7FFB;&#x523B;&#x4E2D;&#x56FD;&#x8BD1;&#x672C;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x7FFB;&#x8BD1;&#x548C;&#x7814;&#x7A76;&#x65B0;&#x7684;&#x533B;&#x5B66;&#xFF0C;&#x5E76;&#x4E0D;&#x6BD4;&#x4E2D;&#x56FD;&#x65E9;&#x3002;</p>
<p><a href="https://baike.baidu.com/pic/&#x85E4;&#x91CE;&#x5148;&#x751F;/734268/1593783324/2f3295d45a34932ea18bb7fd?fr=lemma&amp;ct=cover" target="_blank"><img src="https://bkimg.cdn.bcebos.com/pic/0b55b319ebc4b745aa819609cffc1e178a821593?x-bce-process=image/resize,m_lfit,w_220,limit_1/format,f_auto" alt="&#x8BFE;&#x6587;&#x63D2;&#x56FE;">&#x8BFE;&#x6587;&#x63D2;&#x56FE;(2&#x5F20;)</a>&#x90A3;&#x5750;&#x5728;&#x540E;&#x9762;&#x53D1;&#x7B11;&#x7684;&#x662F;&#x4E0A;&#x5B66;&#x5E74;&#x4E0D;&#x53CA;&#x683C;&#x7684;&#x7559;&#x7EA7;&#x5B66;&#x751F;&#xFF0C;&#x5728;&#x6821;&#x5DF2;&#x7ECF;&#x4E00;&#x5E74;&#xFF0C;&#x638C;&#x6545;15&#x9887;&#x4E3A;&#x719F;&#x6089;&#x7684;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x4FBF;&#x7ED9;&#x65B0;&#x751F;&#x8BB2;&#x6F14;&#x6BCF;&#x4E2A;&#x6559;&#x6388;&#x7684;&#x5386;&#x53F2;&#x3002;&#x8FD9;&#x85E4;&#x91CE;&#x5148;&#x751F;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x7A7F;&#x8863;&#x670D;&#x592A;&#x6A21;&#x80E1;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x7ADF;&#x4F1A;&#x5FD8;&#x8BB0;&#x5E26;&#x9886;&#x7ED3;&#xFF1B;&#x51AC;&#x5929;&#x662F;&#x4E00;&#x4EF6;&#x65E7;&#x5916;&#x5957;&#xFF0C;&#x5BD2;&#x98A4;&#x98A4;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x56DE;&#x4E0A;&#x706B;&#x8F66;&#x53BB;&#xFF0C;&#x81F4;&#x4F7F;&#x7BA1;&#x8F66;&#x7684;&#x7591;&#x5FC3;&#x4ED6;&#x662F;&#x6252;&#x624B;&#xFF0C;&#x53EB;&#x8F66;&#x91CC;&#x7684;&#x5BA2;&#x4EBA;&#x5927;&#x5BB6;&#x5C0F;&#x5FC3;&#x4E9B;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x8BDD;&#x5927;&#x6982;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x4EB2;&#x89C1;&#x4ED6;&#x6709;&#x4E00;&#x6B21;&#x4E0A;&#x8BB2;&#x5802;&#x6CA1;&#x6709;&#x5E26;&#x9886;&#x7ED3;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x4E00;&#x661F;&#x671F;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x661F;&#x671F;&#x516D;&#xFF0C;&#x4ED6;&#x4F7F;&#x52A9;&#x624B;&#x6765;&#x53EB;&#x6211;&#x4E86;&#x3002;&#x5230;&#x5F97;&#x7814;&#x7A76;&#x5BA4;&#xFF0C;&#x89C1;&#x4ED6;&#x5750;&#x5728;&#x4EBA;&#x9AA8;&#x548C;&#x8BB8;&#x591A;&#x5355;&#x72EC;&#x7684;&#x5934;&#x9AA8;&#x4E2D;&#x95F4;&#xFF0C;&#x2014;&#x2014;&#x4ED6;&#x5176;&#x65F6;&#x6B63;&#x5728;&#x7814;&#x7A76;&#x7740;&#x5934;&#x9AA8;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#x5728;&#x672C;&#x6821;&#x7684;&#x6742;&#x5FD7;&#x4E0A;&#x53D1;&#x8868;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x201C;&#x6211;&#x7684;&#x8BB2;&#x4E49;&#xFF0C;&#x4F60;&#x80FD;&#x6284;&#x4E0B;&#x6765;&#x4E48;&#xFF1F;&#x201D;&#x4ED6;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x4EE5;&#x6284;&#x4E00;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x62FF;&#x6765;&#x6211;&#x770B;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x4EA4;&#x51FA;&#x6240;&#x6284;&#x7684;&#x8BB2;&#x4E49;&#x53BB;&#xFF0C;&#x4ED6;&#x6536;&#x4E0B;&#x4E86;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E09;&#x5929;&#x4FBF;&#x8FD8;&#x6211;&#xFF0C;&#x5E76;&#x4E14;&#x8BF4;&#xFF0C;&#x6B64;&#x540E;&#x6BCF;&#x4E00;&#x661F;&#x671F;&#x8981;&#x9001;&#x7ED9;&#x4ED6;&#x770B;&#x4E00;&#x56DE;&#x3002;&#x6211;&#x62FF;&#x4E0B;&#x6765;&#x6253;&#x5F00;&#x770B;&#x65F6;&#xFF0C;&#x5F88;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x611F;&#x5230;&#x4E00;&#x79CD;&#x4E0D;&#x5B89;&#x548C;&#x611F;&#x6FC0;&#x3002;&#x539F;&#x6765;&#x6211;&#x7684;&#x8BB2;&#x4E49;&#x5DF2;&#x7ECF;&#x4ECE;&#x5934;&#x5230;&#x672B;&#xFF0C;&#x90FD;&#x7528;&#x7EA2;&#x7B14;&#x6DFB;&#x6539;&#x8FC7;&#x4E86;&#xFF0C;&#x4E0D;&#x4F46;&#x589E;&#x52A0;&#x4E86;&#x8BB8;&#x591A;&#x8131;&#x6F0F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FDE;&#x6587;&#x6CD5;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x4E5F;&#x90FD;&#x4E00;&#x4E00;&#x8BA2;&#x6B63;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x76F4;&#x7EE7;&#x7EED;&#x5230;&#x6559;&#x5B8C;&#x4E86;&#x4ED6;&#x6240;&#x62C5;&#x4EFB;&#x7684;&#x529F;&#x8BFE;&#xFF1A;&#x9AA8;&#x5B66;&#x3001;&#x8840;&#x7BA1;&#x5B66;&#x3001;&#x795E;&#x7ECF;&#x5B66;&#x3002;</p>
<p>&#x53EF;&#x60DC;&#x6211;&#x90A3;&#x65F6;&#x592A;&#x4E0D;&#x7528;&#x529F;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x5F88;&#x4EFB;&#x6027;&#x3002;&#x8FD8;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x56DE;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x5C06;&#x6211;&#x53EB;&#x5230;&#x4ED6;&#x7684;&#x7814;&#x7A76;&#x5BA4;&#x91CC;&#x53BB;&#xFF0C;&#x7FFB;&#x51FA;&#x6211;&#x90A3;&#x8BB2;&#x4E49;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x56FE;&#x6765;&#xFF0C;&#x662F;&#x4E0B;&#x81C2;&#x7684;&#x8840;&#x7BA1;&#xFF0C;&#x6307;&#x7740;&#xFF0C;&#x5411;&#x6211;&#x548C;&#x853C;&#x7684;&#x8BF4;&#x9053;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x4F60;&#x5C06;&#x8FD9;&#x6761;&#x8840;&#x7BA1;&#x79FB;&#x4E86;&#x4E00;&#x70B9;&#x4F4D;&#x7F6E;&#x4E86;&#x3002;&#x2014;&#x2014;&#x81EA;&#x7136;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x79FB;&#xFF0C;&#x7684;&#x786E;&#x6BD4;&#x8F83;&#x7684;&#x597D;&#x770B;&#x4E9B;&#xFF0C;&#x7136;&#x800C;&#x89E3;&#x5256;&#x56FE;&#x4E0D;&#x662F;&#x7F8E;&#x672F;&#xFF0C;&#x5B9E;&#x7269;&#x662F;&#x90A3;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6CD5;&#x6539;&#x6362;&#x5B83;&#x3002;&#x73B0;&#x5728;&#x6211;&#x7ED9;&#x4F60;&#x6539;&#x597D;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x4F60;&#x8981;&#x5168;&#x7167;&#x7740;&#x9ED1;&#x677F;&#x4E0A;&#x90A3;&#x6837;&#x7684;&#x753B;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x4E0D;&#x670D;&#x6C14;&#xFF0C;&#x53E3;&#x5934;&#x7B54;&#x5E94;&#x7740;&#xFF0C;&#x5FC3;&#x91CC;&#x5374;&#x60F3;&#x9053;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x56FE;&#x8FD8;&#x662F;&#x6211;&#x753B;&#x7684;&#x4E0D;&#x9519;&#xFF1B;&#x81F3;&#x4E8E;&#x5B9E;&#x5728;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x81EA;&#x7136;&#x8BB0;&#x5F97;&#x7684;&#x3002;&#x201D;</p>
<p>&#x5B66;&#x5E74;&#x8BD5;&#x9A8C;&#x5B8C;&#x6BD5;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x5230;&#x4E1C;&#x4EAC;&#x73A9;&#x4E86;&#x4E00;&#x590F;&#x5929;&#xFF0C;&#x79CB;&#x521D;&#x518D;&#x56DE;&#x5B66;&#x6821;&#xFF0C;&#x6210;&#x7EE9;&#x65E9;&#x5DF2;&#x53D1;&#x8868;&#x4E86;&#xFF0C;&#x540C;&#x5B66;&#x4E00;&#x767E;&#x4F59;&#x4EBA;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x5728;&#x4E2D;&#x95F4;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x6CA1;&#x6709;&#x843D;&#x7B2C;16&#x3002;&#x8FD9;&#x56DE;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x6240;&#x62C5;&#x4EFB;&#x7684;&#x529F;&#x8BFE;&#xFF0C;&#x662F;&#x89E3;&#x5256;&#x5B9E;&#x4E60;&#x548C;&#x5C40;&#x90E8;&#x89E3;&#x5256;&#x5B66;&#x3002;</p>
<p><a href="https://baike.baidu.com/pic/&#x85E4;&#x91CE;&#x5148;&#x751F;/734268/0/35a85edf8db1cb130f885c4cd954564e93584b8f?fr=lemma&amp;ct=single" target="_blank"><img src="https://bkimg.cdn.bcebos.com/pic/35a85edf8db1cb130f885c4cd954564e93584b8f?x-bce-process=image/resize,m_lfit,w_440,limit_1/format,f_auto" alt="&#x63D2;&#x753B;"></a>&#x63D2;&#x753B;</p>
<p>&#x89E3;&#x5256;&#x5B9E;&#x4E60;&#x4E86;&#x5927;&#x6982;&#x4E00;&#x661F;&#x671F;&#xFF0C;&#x4ED6;&#x53C8;&#x53EB;&#x6211;&#x53BB;&#x4E86;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x5730;&#xFF0C;&#x4ECD;&#x7528;&#x4E86;&#x6781;&#x6709;&#x6291;&#x626C;&#x7684;&#x58F0;&#x8C03;&#x5BF9;&#x6211;&#x8BF4;&#x9053;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x6211;&#x56E0;&#x4E3A;&#x542C;&#x8BF4;&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x5F88;&#x656C;&#x91CD;&#x9B3C;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x62C5;&#x5FC3;&#xFF0C;&#x6015;&#x4F60;&#x4E0D;&#x80AF;&#x89E3;&#x5256;&#x5C38;&#x4F53;&#x3002;&#x73B0;&#x5728;&#x603B;&#x7B97;&#x653E;&#x5FC3;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x56DE;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x4ED6;&#x4E5F;&#x5076;&#x6709;&#x4F7F;&#x6211;&#x5F88;&#x4E3A;&#x96BE;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4ED6;&#x542C;&#x8BF4;&#x4E2D;&#x56FD;&#x7684;&#x5973;&#x4EBA;&#x662F;&#x88F9;&#x811A;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x8BE6;&#x7EC6;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x88F9;&#x6CD5;&#xFF0C;&#x8DB3;&#x9AA8;&#x53D8;&#x6210;&#x600E;&#x6837;&#x7684;&#x7578;&#x5F62;&#xFF0C;&#x8FD8;&#x53F9;&#x606F;&#x9053;&#xFF0C;&#x201C;&#x603B;&#x8981;&#x770B;&#x4E00;&#x770B;&#x624D;&#x77E5;&#x9053;&#x3002;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x672C;&#x7EA7;&#x7684;&#x5B66;&#x751F;&#x4F1A;&#x5E72;&#x4E8B;&#x5230;&#x6211;&#x5BD3;&#x91CC;&#x6765;&#x4E86;&#xFF0C;&#x8981;&#x501F;&#x6211;&#x7684;&#x8BB2;&#x4E49;&#x770B;&#x3002;&#x6211;&#x68C0;&#x51FA;&#x6765;&#x4EA4;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x5374;&#x53EA;&#x7FFB;&#x68C0;&#x4E86;&#x4E00;&#x901A;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5E26;&#x8D70;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x4E00;&#x8D70;&#xFF0C;&#x90AE;&#x5DEE;&#x5C31;&#x9001;&#x5230;&#x4E00;&#x5C01;&#x5F88;&#x539A;&#x7684;&#x4FE1;&#xFF0C;&#x62C6;&#x5F00;&#x770B;&#x65F6;&#xFF0C;&#x7B2C;&#x4E00;&#x53E5;&#x662F;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x4F60;&#x6539;&#x6094;&#x7F62;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x300A;&#x65B0;&#x7EA6;&#x300B;17&#x4E0A;&#x7684;&#x53E5;&#x5B50;&#x7F62;&#xFF0C;&#x4F46;&#x7ECF;&#x6258;&#x5C14;&#x65AF;&#x6CF0;18&#x65B0;&#x8FD1;&#x5F15;&#x7528;&#x8FC7;&#x7684;&#x3002;&#x5176;&#x65F6;&#x6B63;&#x503C;&#x65E5;&#x4FC4;&#x6218;&#x4E89;19&#xFF0C;&#x6258;&#x8001;&#x5148;&#x751F;&#x4FBF;&#x5199;&#x4E86;&#x4E00;&#x5C01;&#x7ED9;&#x4FC4;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x7684;&#x7687;&#x5E1D;&#x7684;&#x4FE1;20&#xFF0C;&#x5F00;&#x9996;&#x4FBF;&#x662F;&#x8FD9;&#x4E00;&#x53E5;&#x3002;&#x65E5;&#x672C;&#x62A5;&#x7EB8;&#x4E0A;&#x5F88;&#x65A5;&#x8D23;&#x4ED6;&#x7684;&#x4E0D;&#x900A;&#xFF0C;&#x7231;&#x56FD;&#x9752;&#x5E74;21&#x4E5F;&#x6124;&#x7136;&#xFF0C;&#x7136;&#x800C;&#x6697;&#x5730;&#x91CC;&#x5374;&#x65E9;&#x53D7;&#x4E86;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#x4E86;&#x3002;&#x5176;&#x6B21;&#x7684;&#x8BDD;&#xFF0C;&#x5927;&#x7565;&#x662F;&#x8BF4;&#x4E0A;&#x5E74;&#x89E3;&#x5256;&#x5B66;&#x8BD5;&#x9A8C;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x662F;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x8BB2;&#x4E49;&#x4E0A;&#x505A;&#x4E86;&#x8BB0;&#x53F7;&#xFF0C;&#x6211;&#x9884;&#x5148;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6210;&#x7EE9;&#x3002;&#x672B;&#x5C3E;&#x662F;&#x533F;&#x540D;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x624D;&#x56DE;&#x5FC6;&#x5230;&#x524D;&#x51E0;&#x5929;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x56E0;&#x4E3A;&#x8981;&#x5F00;&#x540C;&#x7EA7;&#x4F1A;&#xFF0C;&#x5E72;&#x4E8B;&#x4FBF;&#x5728;&#x9ED1;&#x677F;&#x4E0A;&#x5199;&#x5E7F;&#x544A;&#xFF0C;&#x672B;&#x4E00;&#x53E5;&#x662F;&#x201C;&#x8BF7;&#x5168;&#x6570;&#x5230;&#x4F1A;&#x52FF;&#x6F0F;&#x4E3A;&#x8981;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x201C;&#x6F0F;&#x201D;&#x5B57;&#x65C1;&#x8FB9;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x5708;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x867D;&#x7136;&#x89C9;&#x5230;&#x5708;&#x5F97;&#x53EF;&#x7B11;&#xFF0C;&#x4F46;&#x662F;&#x6BEB;&#x4E0D;&#x4ECB;&#x610F;&#xFF0C;&#x8FD9;&#x56DE;&#x624D;&#x609F;&#x51FA;&#x90A3;&#x5B57;&#x4E5F;&#x5728;&#x8BA5;&#x523A;&#x6211;&#x4E86;&#xFF0C;&#x72B9;&#x8A00;&#x6211;&#x5F97;&#x4E86;&#x6559;&#x5458;&#x6F0F;&#x6CC4;&#x51FA;&#x6765;&#x7684;&#x9898;&#x76EE;&#x3002;</p>
<p>&#x6211;&#x4FBF;&#x5C06;&#x8FD9;&#x4E8B;&#x544A;&#x77E5;&#x4E86;&#x85E4;&#x91CE;&#x5148;&#x751F;&#xFF1B;&#x6709;&#x51E0;&#x4E2A;&#x548C;&#x6211;&#x719F;&#x8BC6;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x5F88;&#x4E0D;&#x5E73;&#xFF0C;&#x4E00;&#x540C;&#x53BB;&#x8BD8;&#x8D23;22&#x5E72;&#x4E8B;&#x6258;&#x8F9E;&#x68C0;&#x67E5;&#x7684;&#x65E0;&#x793C;&#xFF0C;&#x5E76;&#x4E14;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x5C06;&#x68C0;&#x67E5;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53D1;&#x8868;&#x51FA;&#x6765;&#x3002;&#x7EC8;&#x4E8E;&#x8FD9;&#x6D41;&#x8A00;&#x6D88;&#x706D;&#x4E86;&#xFF0C;&#x5E72;&#x4E8B;&#x5374;&#x53C8;&#x7AED;&#x529B;&#x8FD0;&#x52A8;&#xFF0C;&#x8981;&#x6536;&#x56DE;&#x90A3;&#x4E00;&#x5C01;&#x533F;&#x540D;&#x4FE1;&#x53BB;&#x3002;&#x7ED3;&#x672B;&#x662F;&#x6211;&#x4FBF;&#x5C06;&#x8FD9;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x5F0F;&#x7684;&#x4FE1;&#x9000;&#x8FD8;&#x4E86;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x662F;&#x5F31;&#x56FD;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x4EBA;&#x5F53;&#x7136;&#x662F;&#x4F4E;&#x80FD;&#x513F;&#xFF0C;&#x5206;&#x6570;&#x5728;&#x516D;&#x5341;&#x5206;&#x4EE5;&#x4E0A;&#xFF0C;&#x4FBF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x4E86;&#xFF1A;&#x4E5F;&#x65E0;&#x602A;&#x4ED6;&#x4EEC;&#x7591;&#x60D1;&#x3002;&#x4F46;&#x6211;&#x63A5;&#x7740;&#x4FBF;&#x6709;&#x53C2;&#x89C2;&#x67AA;&#x6BD9;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x4E86;&#x3002;&#x7B2C;&#x4E8C;&#x5E74;&#x6DFB;&#x6559;&#x9709;&#x83CC;&#x5B66;&#xFF0C;&#x7EC6;&#x83CC;&#x7684;&#x5F62;&#x72B6;&#x662F;&#x5168;&#x7528;&#x7535;&#x5F71;&#x6765;&#x663E;&#x793A;&#x7684;&#xFF0C;&#x4E00;&#x6BB5;&#x843D;&#x5DF2;&#x5B8C;&#x800C;&#x8FD8;&#x6CA1;&#x6709;&#x5230;&#x4E0B;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FBF;&#x5F71;&#x51E0;&#x7247;&#x65F6;&#x4E8B;&#x7684;&#x7247;&#x5B50;&#xFF0C;&#x81EA;&#x7136;&#x90FD;&#x662F;&#x65E5;&#x672C;&#x6218;&#x80DC;&#x4FC4;&#x56FD;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x4F46;&#x504F;&#x6709;&#x4E2D;&#x56FD;&#x4EBA;&#x5939;&#x5728;&#x91CC;&#x8FB9;&#xFF1A;&#x7ED9;&#x4FC4;&#x56FD;&#x4EBA;&#x505A;&#x4FA6;&#x63A2;&#xFF0C;&#x88AB;&#x65E5;&#x672C;&#x519B;&#x6355;&#x83B7;&#xFF0C;&#x8981;&#x67AA;&#x6BD9;&#x4E86;&#xFF0C;&#x56F4;&#x7740;&#x770B;&#x7684;&#x4E5F;&#x662F;&#x4E00;&#x7FA4;&#x4E2D;&#x56FD;&#x4EBA;&#xFF1B;&#x5728;&#x8BB2;&#x5802;&#x91CC;&#x7684;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6211;&#x3002;</p>
<p>&#x201C;&#x4E07;&#x5C81;&#xFF01;&#x201D;&#x4ED6;&#x4EEC;&#x90FD;&#x62CD;&#x638C;&#x6B22;&#x547C;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x6B22;&#x547C;&#xFF0C;&#x662F;&#x6BCF;&#x770B;&#x4E00;&#x7247;&#x90FD;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#xFF0C;&#x8FD9;&#x4E00;&#x58F0;&#x5374;&#x7279;&#x522B;&#x542C;&#x5F97;&#x523A;&#x8033;&#x3002;&#x6B64;&#x540E;&#x56DE;&#x5230;&#x4E2D;&#x56FD;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x90A3;&#x4E9B;&#x95F2;&#x770B;&#x67AA;&#x6BD9;&#x72AF;&#x4EBA;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F55;&#x5C1D;&#x4E0D;&#x9152;&#x9189;&#x4F3C;&#x7684;&#x559D;&#x5F69;&#xFF0C;&#x2014;&#x2014;&#x545C;&#x547C;&#xFF0C;&#x65E0;&#x6CD5;&#x53EF;&#x60F3;&#xFF01;&#x4F46;&#x5728;&#x90A3;&#x65F6;&#x90A3;&#x5730;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x89C1;&#x5374;&#x53D8;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x7B2C;&#x4E8C;&#x5B66;&#x5E74;&#x7684;&#x7EC8;&#x7ED3;&#xFF0C;&#x6211;&#x4FBF;&#x53BB;&#x5BFB;&#x85E4;&#x91CE;&#x5148;&#x751F;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x6211;&#x5C06;&#x4E0D;&#x5B66;&#x533B;&#x5B66;&#xFF0C;&#x5E76;&#x4E14;&#x79BB;&#x5F00;&#x8FD9;&#x4ED9;&#x53F0;&#x3002;&#x4ED6;&#x7684;&#x8138;&#x8272;&#x4EFF;&#x4F5B;&#x6709;&#x4E9B;&#x60B2;&#x54C0;&#xFF0C;&#x4F3C;&#x4E4E;&#x60F3;&#x8BF4;&#x8BDD;&#xFF0C;&#x4F46;&#x7ADF;&#x6CA1;&#x6709;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x53BB;&#x5B66;&#x751F;&#x7269;&#x5B66;&#xFF0C;&#x5148;&#x751F;&#x6559;&#x7ED9;&#x6211;&#x7684;&#x5B66;&#x95EE;&#xFF0C;&#x4E5F;&#x8FD8;&#x6709;&#x7528;&#x7684;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x51B3;&#x610F;&#x8981;&#x5B66;&#x751F;&#x7269;&#x5B66;&#xFF0C;&#x56E0;&#x4E3A;&#x770B;&#x5F97;&#x4ED6;&#x6709;&#x4E9B;&#x51C4;&#x7136;&#xFF0C;&#x4FBF;&#x8BF4;&#x4E86;&#x4E00;&#x4E2A;&#x6170;&#x5B89;&#x4ED6;&#x7684;&#x8C0E;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x4E3A;&#x533B;&#x5B66;&#x800C;&#x6559;&#x7684;&#x89E3;&#x5256;&#x5B66;&#x4E4B;&#x7C7B;&#xFF0C;&#x6015;&#x4E8E;&#x751F;&#x7269;&#x5B66;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x5E2E;&#x52A9;&#x3002;&#x201D;&#x4ED6;&#x53F9;&#x606F;&#x8BF4;&#x3002;</p>
<p>&#x5C06;&#x8D70;&#x7684;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x4ED6;&#x53EB;&#x6211;&#x5230;&#x4ED6;&#x5BB6;&#x91CC;&#x53BB;&#xFF0C;&#x4EA4;&#x7ED9;&#x6211;&#x4E00;&#x5F20;&#x7167;&#x76F8;&#xFF0C;&#x540E;&#x9762;&#x5199;&#x7740;&#x4E24;&#x4E2A;&#x5B57;&#x9053;&#xFF1A;&#x201C;&#x60DC;&#x522B;&#x201D;&#xFF0C;&#x8FD8;&#x8BF4;&#x5E0C;&#x671B;&#x5C06;&#x6211;&#x7684;&#x4E5F;&#x9001;&#x4ED6;&#x3002;&#x4F46;&#x6211;&#x8FD9;&#x65F6;&#x9002;&#x503C;&#x6CA1;&#x6709;&#x7167;&#x76F8;&#x4E86;&#xFF1B;&#x4ED6;&#x4FBF;&#x53EE;&#x5631;&#x6211;&#x5C06;&#x6765;&#x7167;&#x4E86;&#x5BC4;&#x7ED9;&#x4ED6;&#xFF0C;&#x5E76;&#x4E14;&#x65F6;&#x65F6;&#x901A;&#x4FE1;&#x544A;&#x8BC9;&#x4ED6;&#x6B64;&#x540E;&#x7684;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x6211;&#x79BB;&#x5F00;&#x4ED9;&#x53F0;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x591A;&#x5E74;&#x6CA1;&#x6709;&#x7167;&#x8FC7;&#x76F8;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x72B6;&#x51B5;&#x4E5F;&#x65E0;&#x804A;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x65E0;&#x975E;&#x4F7F;&#x4ED6;&#x5931;&#x671B;&#xFF0C;&#x4FBF;&#x8FDE;&#x4FE1;&#x4E5F;&#x6015;&#x6562;&#x5199;&#x4E86;&#x3002;&#x7ECF;&#x8FC7;&#x7684;&#x5E74;&#x6708;&#x4E00;&#x591A;&#xFF0C;&#x8BDD;&#x66F4;&#x65E0;&#x4ECE;&#x8BF4;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x867D;&#x7136;&#x6709;&#x65F6;&#x60F3;&#x5199;&#x4FE1;&#xFF0C;&#x5374;&#x53C8;&#x96BE;&#x4EE5;&#x4E0B;&#x7B14;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x7ADF;&#x6CA1;&#x6709;&#x5BC4;&#x8FC7;&#x4E00;&#x5C01;&#x4FE1;&#x548C;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x3002;&#x4ECE;&#x4ED6;&#x90A3;&#x4E00;&#x9762;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x4E00;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x6773;&#x65E0;&#x6D88;&#x606F;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x4E0D;&#x77E5;&#x600E;&#x5730;&#xFF0C;&#x6211;&#x603B;&#x8FD8;&#x65F6;&#x65F6;&#x8BB0;&#x8D77;&#x4ED6;&#xFF0C;&#x5728;&#x6211;&#x6240;&#x8BA4;&#x4E3A;&#x6211;&#x5E08;&#x7684;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ED6;&#x662F;&#x6700;&#x4F7F;&#x6211;&#x611F;&#x6FC0;&#xFF0C;&#x7ED9;&#x6211;&#x9F13;&#x52B1;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x6709;&#x65F6;&#x6211;&#x5E38;&#x5E38;&#x60F3;&#xFF1A;&#x4ED6;&#x7684;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x70ED;&#x5FC3;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x4E0D;&#x5026;&#x7684;&#x6559;&#x8BF2;&#xFF0C;&#x5C0F;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x662F;&#x4E3A;&#x4E2D;&#x56FD;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x4E2D;&#x56FD;&#x6709;&#x65B0;&#x7684;&#x533B;&#x5B66;&#xFF1B;&#x5927;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x662F;&#x4E3A;&#x5B66;&#x672F;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x65B0;&#x7684;&#x533B;&#x5B66;&#x4F20;&#x5230;&#x4E2D;&#x56FD;&#x53BB;&#x3002;&#x4ED6;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x773C;&#x91CC;&#x548C;&#x5FC3;&#x91CC;&#x662F;&#x4F1F;&#x5927;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x7684;&#x59D3;&#x540D;&#x5E76;&#x4E0D;&#x4E3A;&#x8BB8;&#x591A;&#x4EBA;&#x6240;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x4ED6;&#x6240;&#x6539;&#x6B63;&#x7684;&#x8BB2;&#x4E49;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x8BA2;&#x6210;&#x4E09;&#x539A;&#x672C;&#xFF0C;&#x6536;&#x85CF;&#x7740;&#x7684;&#xFF0C;&#x5C06;&#x4F5C;&#x4E3A;&#x6C38;&#x4E45;&#x7684;&#x7EAA;&#x5FF5;&#x3002;&#x4E0D;&#x5E78;&#x4E03;&#x5E74;&#x524D;&#x8FC1;&#x5C45;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x9014;&#x6BC1;&#x574F;&#x4E86;&#x4E00;&#x53E3;&#x4E66;&#x7BB1;&#xFF0C;&#x5931;&#x53BB;&#x534A;&#x7BB1;&#x4E66;&#xFF0C;&#x6070;&#x5DE7;&#x8FD9;&#x8BB2;&#x4E49;&#x4E5F;&#x9057;&#x5931;&#x5728;&#x5185;&#x4E86;&#x3002;&#x8D23;&#x6210;&#x8FD0;&#x9001;&#x5C40;&#x53BB;&#x627E;&#x5BFB;&#xFF0C;&#x5BC2;&#x65E0;&#x56DE;&#x4FE1;&#x3002;&#x53EA;&#x6709;&#x4ED6;&#x7684;&#x7167;&#x76F8;&#x81F3;&#x4ECA;&#x8FD8;&#x6302;&#x5728;&#x6211;&#x5317;&#x4EAC;&#x5BD3;&#x5C45;&#x7684;&#x4E1C;&#x5899;&#x4E0A;&#xFF0C;&#x4E66;&#x684C;&#x5BF9;&#x9762;&#x3002;&#x6BCF;&#x5F53;&#x591C;&#x95F4;&#x75B2;&#x5026;&#xFF0C;&#x6B63;&#x60F3;&#x5077;&#x61D2;&#x65F6;&#xFF0C;&#x4EF0;&#x9762;&#x5728;&#x706F;&#x5149;&#x4E2D;&#x77A5;&#x89C1;&#x4ED6;&#x9ED1;&#x7626;&#x7684;&#x9762;&#x8C8C;&#xFF0C;&#x4F3C;&#x4E4E;&#x6B63;&#x8981;&#x8BF4;&#x51FA;&#x6291;&#x626C;&#x987F;&#x632B;&#x7684;&#x8BDD;&#x6765;&#xFF0C;&#x4FBF;&#x4F7F;&#x6211;&#x5FFD;&#x53C8;&#x826F;&#x5FC3;&#x53D1;&#x73B0;&#xFF0C;&#x800C;&#x4E14;&#x589E;&#x52A0;&#x52C7;&#x6C14;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x70B9;&#x4E0A;&#x4E00;&#x679D;&#x70DF;&#xFF0C;&#x518D;&#x7EE7;&#x7EED;&#x5199;&#x4E9B;&#x4E3A;&#x201C;&#x6B63;&#x4EBA;&#x541B;&#x5B50;&#x201D;&#x4E4B;&#x6D41;&#x6240;&#x6DF1;&#x6076;&#x75DB;&#x75BE;&#x7684;&#x6587;&#x5B57;&#x3002; [1]</p>
<h4 id="&#x56DB;&#x7EA7;&#x6807;&#x9898;"><a name="&#x56DB;&#x7EA7;&#x6807;&#x9898;" class="anchor-navigation-ex-anchor" href="#&#x56DB;&#x7EA7;&#x6807;&#x9898;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x56DB;&#x7EA7;&#x6807;&#x9898;</h4>
<h5 id="&#x4E94;&#x7EA7;&#x6807;&#x9898;"><a name="&#x4E94;&#x7EA7;&#x6807;&#x9898;" class="anchor-navigation-ex-anchor" href="#&#x4E94;&#x7EA7;&#x6807;&#x9898;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E94;&#x7EA7;&#x6807;&#x9898;</h5>
<h6 id="&#x516D;&#x7EA7;&#x6807;&#x9898;"><a name="&#x516D;&#x7EA7;&#x6807;&#x9898;" class="anchor-navigation-ex-anchor" href="#&#x516D;&#x7EA7;&#x6807;&#x9898;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x516D;&#x7EA7;&#x6807;&#x9898;</h6>
<p><img src="../img/2.png" alt=""> </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; qinpeiyang@outlook.com 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2021-07-06 18:27:53
</span></footer></body></html>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 个人网上银行">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="基础理财/定期转活期.html" class="navigation navigation-next " aria-label="Next page: 定期转活期">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"基础理财","level":"1.2.1","depth":2,"next":{"title":"定期转活期","level":"1.2.1.1","depth":3,"path":"pweb/基础理财/定期转活期.md","ref":"pweb/基础理财/定期转活期.md","articles":[]},"previous":{"title":"个人网上银行","level":"1.2","depth":1,"path":"pweb/README.md","ref":"pweb/README.md","articles":[{"title":"基础理财","level":"1.2.1","depth":2,"path":"pweb/基础理财.md","ref":"pweb/基础理财.md","articles":[{"title":"定期转活期","level":"1.2.1.1","depth":3,"path":"pweb/基础理财/定期转活期.md","ref":"pweb/基础理财/定期转活期.md","articles":[]},{"title":"活期转定期","level":"1.2.1.2","depth":3,"path":"pweb/基础理财/活期转定期.md","ref":"pweb/基础理财/活期转定期.md","articles":[]}]},{"title":"转账功能","level":"1.2.2","depth":2,"path":"pweb/转账功能.md","ref":"pweb/转账功能.md","articles":[]},{"title":"基金功能","level":"1.2.3","depth":2,"path":"pweb/基金功能.md","ref":"pweb/基金功能.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","chapter-fold","ancre-navigation","splitter","tbfed-pagefooter","auto-scroll-table","popup","donate","pageview-count","todo","code"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy qinpeiyang@outlook.com 2021","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"todo":{},"splitter":{},"search-pro":{},"auto-scroll-table":{},"popup":{},"code":{"copyButtons":true},"donate":{"alipay":"../img/Alipay.jpg","alipayText":"支付宝打赏","button":"赏","title":"","wechat":"../img/VXpay.jpg","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"pageview-count":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"QinPeiyang <qinpeiyang@outlook.com>","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Qiin","language":"zh-hans","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"科蓝公司":"http://www.csii.com.cn/"}},"gitbook":"*","description":"This is a sample book created by gitbook","extension":null},"file":{"path":"pweb/基础理财.md","mtime":"2021-07-06T10:27:53.249Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-06T11:50:14.017Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-auto-scroll-table/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

